C1=CC2OCC(CO1)O2
C1=COCC=[NH+]1
C1=CCSC2CNC(CN2)SC1
C1=CCOC2=CC=C(C=C2)CCCCCC1
C1CC2CC1NN2
C1=CCC2CCCC(CC1)C2
C1=CCNCCNCCCNCCNCCCNC1
C1#CC2CCCC3C(C#CC=C1)N=CCC23
C1CCNC1
C1=CPCCC1
C1CC2COCC1O2
C1=CNC=CNC1
C1=CCCC2=CC=C(C=C2)OC2=CC(=CC=C2)CCCC1
C1=CCNCCNCCNCCNCCNCC1
C1=NCCCCCCC2=NC=CC(=C2)CC1
C1CCSSC2CNC(CN2)SSC1
P=S
C1CC2C3OOC2OC1O3
C1=NOCCN1
C1CCCOCCC2CC(CCC1)COC1CC(CCCCCCC3CCC(C1)O3)CO2
C1CC2CCCN(C1)O2
C1=C[NH2+]ON1
C1CCCNCCNCCNCCCNCC1
O
C1=CCCC=CCCC=CC1
C1COCCN1
C1=CC2=CC=CC3=C2CN(COC2CCN(CCNCOCCC1)C2)C3
C1CCOCCCNCCSCCNCCNCCSCCNCCCOC1
C1=CCNCCCC1
C1CN2CCNCCN(CCN1)CC2
C1=C[Se]CC1
C1=C[SH+]CC1
C1CC2CCC3CC1CC23
C1=CCCC=C2CCC(CC=CCC1)OC2
C1CCCCNCCCCCNCCNCCNCCCCCCNCCC1
C1=COC2CC3=C(C=CC4=C3CC=C(C4)NCCCCCCCCCCCCC1)O2
O[BrH2+2]
C1=NCCCNN1
C1=CC2=CC(=C1)OCCCCC1=CC=CC(=C1)OC1=CC=C(C=C1)CC2
C1=CCC2=CCCC(CC1)C2
C1CCCOCCC1
C1CNCC2CSC(=N2)CNCC2CSC(=N2)CNCC2CSC(=N2)CN1
C1=CCOC2CCCC(COCCCCC1)O2
C1=NC[NH2+]N=C1
C1=CC=CCCOCC=CCCCCCC2CCCC(CCC=CC=C1)O2
C1=CCCC2CCCCC(CCCC1)O2
C1=CC2OC34CC5CCC3CCOC4C2C(C1)O5
C1=CCCOCCOCCCCCOCCC1
C1CN2CCC(CC2)CN1
C1=CSSCCSNCNCNCNS1
PCl
C1CCCCCOC23CCC4CC(CCOCCC5CCC6CC(CCC6C5)OCCCC1)CCC4(CC2)C3
C1=NSN=CC1
C1=CNCCCNC1
B1CCN=CN1
C1#CCCCCC#CC=C1
C1CC2CSC(C1)C2
C1=C2CNCCNCCNCCNCCNCC(=C1)O2
C1=NNCN1
C1#CCC2C=CCC(CCCCCCCCCCOC1)O2
C1=CCNCC=CCCCCCC1
O[PH3+]
C1=[NH+]CCCCC1
C1=C[NH][O+]=C1
C1=CC2C=CCN(C1)C2
C1=CC2=CC(=C1)OCCCOC1=CC=C(C=C1)CC1NCCC3=CC=C(C=C31)O2
C1=CCOCC2=CN=CC(=C2)C2=CC=NC(=N2)NC2=CC(=CC=C2)CNC1
C1=CC=CC=CC=CC=C1
C1CSCCSCCS1
C1CCCNCCNCCNCCNCCNCCNCCC1
C1[SH+]C2CNC1C2
C1CCCNCCCCCNCC1
C1=C2CNCCC3CCC2C2C(CCNC32)OC1
C1=CC2CC(C1)C2
C1=CSCC[NH+]=C1
C1=C2CCC3CCCC(=CCC(CC1)C2)C3
C1=CCNCC2=CC=CC(=C2)NC2=NC(=CC=N2)C2=CC(=CC=C2)OCC1
C1=CCC=CCOCCCCC=CC1
C1COCCSCCOC1
C1CCCCCNCCCC1
C1=CPNCC1
C1N2CN3CN1CN(C2)C3
C1=C[N+]2=CC=C1NCCOCCNC1=CC=[N+](C=C1)CCCCC2
C1=C[NH][NH+]=N1
[BH3-]F
C1=CCC=COC=C1
C1=CCCCCCCCCCC=CC1
C1=NC=NNCN1
C1=NNCCNN1
C1C2CN3CC1CN(C2)C3
C1NNPS1
C1=CSCCO1
C1CC2CNC3C4CCCC3(C1)C2C4
C1=CN2CCNCCNCCCCCCCNCCNCCNC1C2
C1CCC2CC(CC1)OO2
C1CCC2CCCC(CC1)C2
C1CNC2CCC(C1)CC2
C1CCOCCCNCCCOC1
C1=NCCCCCCC1
C1CC2C3CCC4CC2C(C1)N4C3
SS
C1=CNNC=N1
C=N
C1=CSCO1
C1CCCC2CCC3(CCC(CCC1)O3)O2
C1COCOC1
C1CCCSCC1
C1CCOCOC1
C1=CC2C=COC(C2)O1
C1CC2CCC3CC2C(C1)O3
C1CNCCNCCOCCNCCN1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCNCCNCCNCCNCCNCCC2
C1CC2CCC3CCC2C3C1
C1CCCCNCCNSCCCC1
C1=CCCOCCCCCCCOCCC1
C1=CCOC2=CC=C(C=C2)CCN=CCCNC1
C1=CCOCCCCCOCCC2COC3CC(OCC=C1)C2C3
C1=CC2=CC=C1CNCCCCCCNCCCCCCCCNCCCCCCNCC1=CC=C2C=C1
C1=CC2=CC(=C1)CCCCOC1=CC=C3C(=C1)CCNC3CC1=CC=C(C=C1)O2
C1=COC2=CC=CC(=C2)C=CC2=CC=CC(=C2)C2=CC=CC(=C2)CC1
C1=CNN=CN1
C1=CC2=CC(=C1)OCCOCCOCCNCCNCCNC2
C1=CC2CCC(C=C1)C2
C1CC2CCNC(C1)O2
C1=CCCOCCC=CCCC1
C1CCNNCC1
C1CC2CCC(O2)C2CCC1O2
C1=COCC2=CCCC(C1)C2
C1CCCOC2COCC(C2)OCC1
C1CC2CCC3C1COCN23
C1=CCCOCCCCCCCCNCC=C1
C1=CC2=CC(=C1)CC1CNCCNCCNCCNCCNC(CN1)CC1=CC=C(C=C1)O2
C1CSNS1
C1=CCCNCCCCNCCCCCC1
C1=CCO[NH+]=C1
C1COSN1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCCNCC2
C1=CCCOCOCC1
C1=CCNCCNCCCNCCOCC1
C1CCCC2CCCC(CC1)O2
C1=CCNCCNCCNCCNCCCC1
C1CSCCCSCCSC1
C1=CNC23CC4CC2C(C=CN4)C(C1)C3
C1=NNOCCO1
C1=CCCCCCCCCCC1
C1=C2CSCC3=CC=CC(=C3)CSCC(=CC1)O2
B1CCNCN1
C1CN2CCC(CC2)N1
C1CC2OCC1OO2
C1N=NC[NH2+]1
C1=CC2=NC(=N1)NCCCCCCCCCCCCN2
C1=CCC2=CCCC(=C2)C2=CC(=CCC2)CCCNCCNCCNCC1
C1CCOCCC2CCN(CC1)C2
C1=CNN=NC1
C1CNCCN2CCN(C1)C2
C1=CC2=CC(=C1)NC1=NC=CC(=N1)C1=CC(=CC=C1)CNCCNC2
C1=CC2=CC(=C1)CC1=CC3=CC(=C1)CC1=CC=CC(=C1)CC1=CC(=CC(=C1)C2)CNCCNCCNCCNCCNC3
C1CCCNCCCCCCOCCC1
C1=CSCS1
C1=CC2CCC1NN2
C1=CCCCCCC=CCCC1
C1=C2CNCC3=C2N=C1C=C1C=CC(=CC2=CC=C(C=C4CCC3=N4)[NH]2)[NH]1
C1COCCNCCOCCN1
C1CNCCNCCNCCNCCNCPC1
C1=CC2=CN(CC2)CCC2=CC=C(C=N2)CCCN2C=C1CC2
C1CC[OH+]C1
C1CCNCCCSCCCCNC1
C1=CC2C3CC1CC2C3
C1=CCCCCCCCCOCCCCCCCCC1
C1=CCOC2=CC(=CC=C2)C2=CC=NC(=N2)NC2=CC=CC(=C2)COC1
C1=CCNCC2=CC=CC(=C2)NC2=NC(=CC=N2)C2=CC=NC(=C2)OCC1
C1=CC2=CC3=NC(=CC4=CC=C(C=C5CCC(=N5)C=C1[NH]2)[NH]4)CC3
C1=C2CNCCNCCNCC3=CC(=N[NH]3)CNCCNCCNCC1=N[NH]2
C1=NNNN1
C1=CCOCC2=CC(=CC=C2)NC2=NC=CC(=N2)C2=CC=CC(=C2)OCC1
C1=COCCOCCOC=COCCOCCO1
C1=CCC=CC2CC(CCO2)OCC=CC=CCC2CCCC(C=C1)O2
C1=CCCCCC2=NC(=CO2)CNCCOCCC=CCNCC=C1
C1CCOCCCNC1
C1=CCC2C=CC3CCN(CCCCC1)CC3C2
C1CCOCCNCCNCCNCCCOC1
C1CC2C3CC4CC(O3)C2OC14
C1CCNCC2CCCC(O2)OC2COC(C2)OCCOCC1
C1=NC=C2CNCCCNCCCNCC1=N2
C1CC2CNC(CN1)C2
C1=CCCCC2CCC=C(CCC=C1)CO2
C1=CCCNCCNCCNCCNCCCCC1
C1=CC2=CC=C(C=C2)OCCOCCOC2=CC=C1C=C2
C1=CC2=NC(=C1)CNCCOCC1=CC=C(COCCNC2)S1
C1=CC2CCC3CCC2[NH+]3C1
C1=CCCOCCNCCCCOCCCCCC1
C1=COC=NC1
C1C2CN3CC1CN(C2)P3
C1=CC2=CC(=C1)CSCC1=CC=CC(=C1)CSC2
C1=CC2=CC(=C1)CNCCNCCCNCC1=CC=CC3=CC=C(C=C13)O2
C1CCCCNCCCCOCCCC1
C1=CN2CCC3CCC1CC32
C1CCC2CCC(CC1)O2
C1=CC2=CC(=C1)NCC1CCN(CCCCN2)C1
C1=COC2=CC=CC(=C2)CCC2=CC(=CC=C2)OC2=CC=C(C=C2)CC1
C1COCCOCC2=N[NH]C(=N2)COCCOCCO1
C1=CC=CCCC=C1
C1=CCCOCCCOCCNCCCCOCCC1
C1CCOSNC1
C1CC2COC(C2)O1
C1=COSO1
C1=CC2=CC(=C1)OCCCCOC1CCN(CCNCC2)C1
C1=CC2=CC(=C1)NCCCCC1=CC=C(C=C1)CCNC2
C1=CCC2OCC3CCC(CCCCC1)CC32
C1=CNCN1
[CH2-][SH2+]
C1=CCCCC2CC(CCO2)OCC=CCC1
C1CCCNNCC1
C1=CC2=CC(=C1)CC1NCCC3=CC=C4OC5=CC6=C(C=C5OC4=C31)C(CC1=CC=C(C=C1)O2)NCC6
C1=CCCCCCOCCCC=CC1
C1=CN2CCNCCCCCNCCCNCCNC(=N1)C2
C1CC2NCC3CCN(C1)C2C3
C1=C2CNCCNCCNCCNCCNCC(=N2)S1
C1=C[Se]C[Se]1
C1=CC2=C3CN4CN5CC6=C(C=CC=C6OCCOCCNCCOCCO2)CN2CN(CC3=C1)C4C25
C1NCC2COC(=N2)CNCC2COC1=N2
C1NPCO1
C1=NSNC1
C1=[NH+][Se]CC1
C1=CC2=CC(=NC=C2)CCCCCC=N1
C1=CC2=CC(=C1)CNC1=CC=[N+](C=C1)CC1=CC=C(C=C1)C[N+]1=CC=C(C=C1)NC2
C1=CC2=CC(=C1)NCCNCCCN2
C1=CC2=NN=C1SCCSCCSCCSC1=CC=C(N=N1)SCCSCCSCCS2
C1=CCCC=CC=CCCOCCCC=C1
C1C[NH+]2CCC(C2)N1
C1=CCCCNCCOCCCCC1
C1=NNCCCC1
C1=CC2=CC=C1CCNCCNCCCOCCCO2
C1C[NH+]2CCN1CC2
C1=CCCC=CCCCCC=CCC1
C1=NCCN=CNCCOCCOCCN1
C1=C[NH+]=CNC1
C1=CC2=CN(CCOCCCN3C=C1CC3)CC2
C1=NC2=CN=C3C=C2CN1CCCCNCCC1=CC=CC(=C1)O3
C1=CC=CCCCOC=CC=CC=CC=CCCNCC=CC=C1
C1=CCNCNCCCNCCCC1
C1=[NH+]CCNCC1
C1CC[NH2+][NH2+]C1
C1=C2CCC3=C4CCC(=N4)C=C4C=CC(=CC5=CC=C(C=C1N=C23)[NH]5)[NH]4
C1=CNNCC1
C1=CCC2=CCN(COC3CCN(CCNC4=NC(=CS4)CCC1)C3)C2
C1=CC2=CC(=C1)SC1=NC=NC(=C1)C1=CC=CC(=C1)CNCCCO2
C1=C2CNCC3=NC(=CS3)CNCC3=NC(=CS3)CNCC(=N2)S1
C1CN2C3CC4CC(C1C3)C2C4
C1=CCONCC1
C1=CCOCC=C1
C1CCCNCNCCNCCNCC1
C1=CC2=NC(=N1)NCCCCNCCCCCCN2
C1=CC2=CN3CCN4CCC(C4)OC4=CC=CC5=NC=C(N=C45)C(=C1)C2=N3
C1CCCNCCNCCCOCCC1
C1=COCCN1
C1=CCPCC1
B1C=CCCN1
C1CCCOC2CCN(CCNCN3CCC(C3)OCCC1)C2
C1C2CC3CC1CC3C2
[CH2-]C
C1CC2CN(C1)CCN2
C1=C2CNCC3=CC=C(CNCC4=CC=C(CNCC(=C1)O2)O4)O3
C1CC2CC1C2
C1=CCOC2=CC=CC(=C2)NC2=NC=CC(=N2)C2=CC=CC(=C2)OCC1
C1CO[NH2+]CO1
C1=CPCC=N1
C1=COCCCCOC2=NC(=CN=C2)NCN1
C1=CSNCCS1
C1CCN2CCC(=N2)OCCCCN2CCC(=N2)OC1
C1=CC2CCCC(C1)C2
C1CNCCN2CCNCCN(C1)CC2
C1OC2CC3OC1C3C2
C1=CC2=CC=C1CCCCCCC1=C[NH]C(=N1)CC2
C1=CCC2CC(CO2)C2CCCC(CC=CC1)O2
C1=CC2CC[NH+]3CCC1CC23
C1=CCCCCCCC2=CC(=CC=C2)NCC=CCCCC1
C1CCCCNCCNCCC1
C1=COC2C=CCC(C1)C2
C1=COCCOCCOCC2=CC(=CC=C2)COCCOCCO1
C1=CC2CCC(C1)NC2
C1=CCCOCCCC1
O[ClH2+2]
C1=C2CCC(=CC3=CC=C(C=C4CCC(=N4)C4=C5N=C1C=C5COC4)[NH]3)[NH]2
C1CCCNCCNCCCNCCNCC1
C1OC2CC3CC1C2C3
C1=CCCC=CCCC=CCCC=C1
C1=NC2=CC=C3C=C2CN1CCCCNCCCC1=CC(=CC=C1)O3
C1=CC2=CC=C(C=C2)OC2=CC=CC(=C2)CCNCCCC2=CC=C(C=C2)OC2=CC(=CC=C2)CCCN1
C1CC2CCC(CCOCCC3CCC(CCOCCC4CCC(CCOCCC5CCC(CCO1)O5)O4)O3)O2
C1=NC2=C3C=C(C=CC3=C1)CCCCCOCNCCN1CCC(C1)O2
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCCCCN2
C1CCOOCOOC1
B1CCNC=N1
C1=CPC=CC1
C1=CC2=CC(=C1)CCCNCCNCCO2
C1=CC2=CC(=C1)CCNCCNCCCCC1=CC=C(C=C1)O2
C1=NNCC1
[NH3+]Cl
C1CSCCCSC1
C1=CCNC=NC1
C1CC2CNCC1N2
C1=CCOCCC=CCOCC2COC3CC(OCC=C1)C2C3
C1=CCC2OC3C(CC1)OCCC1CC=CC2C13
C1C[Se]CO1
C1CNC[Se]C1
C1C2CC3CC1CC(C2)O3
C1=NC2CCOC(C2)N1
C1C2C3C4CC5C3C1C1C2C4C51
C1=CC2CC(C1)CCN2
C1CC2CNC3C4CCC3(C1)C2C4
C1=NCCC2=CC=C(C=C2)OCCCCOCC1
C1=N[SH+]N=C1
C1=CC23CCC4CC2C2CC4C3C2C1
C1=CC2=CC(=C1)CCCCCCNCCC2
C1C[SH+]CCSCS1
C1=CNCCCN1
C1=C2CC[N+](=C1)CCC[N+]1=CC=C(CC1)NCC1=CC=C(C=C1)CN2
C1=CCCOCCCC=CCCOCCC1
OI
C1=NCCC[NH2+]1
C1CNCCNCCNCCNCNC1
C1=CC2CCC(C=C1)O2
C1CCC2COC(CC1)C2
C1=CCCNCCCCNCCC1
C1=CCCCC1
C1=CC2CCC1CC2
C1=COC2=CC=CC(=C2)CCC2=CC(=CC=C2)C2=CC(=CC=C2)CC1
C1=CC2=CC=C(C=C2)OC2=CC=CC(=C2)CCC2=CC(=CC=C2)OCC1
C1=CC2=CN(CCOCCOCCNCCCN3C=C1CC3)CC2
C1=CC2=CC(=C1)CNCC1=COC(=N1)C1=COC(=N1)C1=NC(=CC=C1)CC1=NC(=CO1)C1=NC(=CO1)CNC2
C1CCNCCNCCNC1
C1=CCOCC2OCN3CCN=C(CCCCC1)CC23
C1CC2CC1CO2
C1CNCCNCCCSSC1
C1=CN=S=N1
C1#CC2=C[N+](=CC=C2)CCCCCC[N+]2=CC=CC(=C2)C#CCCCCCCCC1
C1=C[NH2+]CN=C1
N=O
C1CC2CC3CCC2C(C1)C3
C1=CCC=CNC=C1
C1=CC2CCCC(CCC1)C2
C1CC2OCC3CCC(O1)C2C3
C1#CC2=CC=C[N+](=C2)CCCCCCCCC[N+]2=CC(=CC=C2)C#CCCCCCC1
C1CCNCCCCNCCNCC1
[CH3-]
[CH2+]S
C1=NC2CCC3CC1C2CO3
C1=CC2CCC1C[NH2+]2
C1CC2CCC3CCC(N1)C2C3
C[NH3+]
C1NSCS1
C1=CPC=CO1
C1NC2CC(CCO2)O1
C1CCCCCCNCCNCCCCCC1
C1CC2CCC(CCO2)CCC2CCCC(C1)O2
C1=[NH+]NCC1
C1=CC2=C3C=C(C=CC3=N1)CCCCC1=CSC(=N1)NCCN1CCC(C1)O2
C1=CC2=CC=C3C=CN=C(OC4CCN(CCNCCCCC1)C4)C3=C2
C1CC[SiH2]C1
C1CN2CCN(C1)C2
C1=CCCCCCCOCCCCCCCC1
C1=CCCNCCOCCC=CCCOCCC1
C1=CCCCCCCCC=CC1
C1=CCC2CC(C=CN2)CC1
C1NPN1
[BH2-]1OCC=[O+]1
C1=CCCNCCC=CC1
C1=NCNCCCN1
C1NCNPN1
C1=NON=C1
C1=CCCCCNC=C1
C1=NNC[NH2+]1
C1CNCCCNC1
C1=C[NH+]=CC1
C1OCC2OCC1O2
[SeH]Br
C1=CCCCC=CCCC2=CC=C(CCC=CCCC1)O2
C1=CC2=CN(CCCCCCN3C=C1CC3)CC2
C1CCCN2CCC(CCOCC1)C2
C1=C2CNCC3=NC(=CS3)CNCC3=NC(=CS3)CNCC(=N2)O1
C1=CC2=CC(=C1)CNCCCC1=CN(C=N1)CCCCO2
C1CCNSNC1
C1=C2CCC3CCCC(CCC(CC1)C2)C3
C1CNCCCNCCNCCNC1
C1C[SH+]CO1
C1CNCC2=NC(CNCCNCCOC1)CS2
C1=N[NH]N=N1
C1=NNC[Se]C1
C1CCNCCCCNCCNCCNCCNCC1
C1=CC2=CC(=C1)CCCOCC1=CC=NC(=C1)CCCCC2
C1=CC2=CC(=C1)OCCCCN1C=C(CCNC2)N=N1
C1COPSPO1
C1CCOCCCCOCCNCCNCCNCCNC1
C1=NNCCCCNN=CC2=CC=CC1=N2
C1=CCCCC2=CC(CCCCCC1)OC2
C1=CC2=CC=C3C=CC(=NC3=C2)COCC2CCCN(CCNCCOCC1)N2
C1=CC2=CC(=C1)CCC1=CC(=CC=C1)NC1=NC(=CC=N1)N2
C1=CCCCCCCCC1
C1=C2CNCC3=CC=C(CNCC4=CC=C(CNCC5=CC=C(CNCC(=C1)O2)O5)O4)O3
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCCCCCCN2
C1#CCOCCCCCCC1
C1=CCC2=CCN(COC3CCN(CCNCOCCCC1)C3)C2
C1CCNCCNCCNCCNCCNCCNCOCC1
C1CCNCCNCCCSSCCCNCCNCCCNC1
C1=CC2=CC(=C1)CCCNCCNCC2
C1=NN2CCOCCCOCCN(C2)N1
C1=CC=CCCCCC=CC=CC=CCNCCC=CC=C1
C1COOCCO1
C1=CCCCNCCNCCNCCCC1
C1=NCSN1
C1NCNN1
C1NNNN1
C1=NP=NCC1
C1CCNCCOCCNCCNCCOCC1
C1=CC2=CC(=C1)CCCOCCCC1=CC=C(C=C1)O2
C1CN2CC1NN2
C1=NC=[S+]C=N1
C1=CCNC2=CCC3=C4CC(OC=CCCCCCCCCCC1)OC4=CC=C3C2
C1=[NH+]C2CCCC(C1)C2
C1CO[PH]2=NP=N[PH]3=NP4(=N2)N(C1)CCCN4CCCO3
C1=CNCCC=N1
C1=COCCCCO1
C1=CC=CCC=1
C1CCOCCOCCCOCCOCCNC1
C1CCCNCCCCNCC1
C1=CC2=CC(=N1)CCCCCNCCCNCC1=CSC2=N1
C1=CC2=CC=C1CCCCCNCCC2
C1CCNCCN2CCC(C2)NCCNCCOCC1
C1CCNCCCNCCNCCNCCCNC1
C1=CCCCCCCCCCCOCC=C1
C1=CC2=C3SN(CCCCCOCC4=NC2=CN=C4)CC3=C1
N
C1=NNCN=N1
C1CO[SiH-]C1
C1CC2CC(C1)N2
C1=C[SH+]CCN1
O[IH3+3]
C1=CC2=CC=C1CCNCCNCCNCCO2
C1=[NH+]C[NH+]=C1
C1CCCCNCCNCCNCCCCCNCCC1
C1CCN[PH]2=N[PH](=NP=N2)NC1
C1=CCOCCNCNC2=CN=CC(=N2)OCC1
C1=CC2=C[N+](=C1)CCCCCCCCCCCCCC1=C[N+](=CC=C1)CCCCCCCCCCCC2
C1=CC2CCC(CCC3CCC(CC1)O3)O2
C1=CC2=NC1=CC1=CC=C(C=C3CCC(=N3)C=C3C=CC(=C2)[NH]3)[NH]1
C1=CC2CC1OO2
C1NCC2COCC1C2
C1=CCCCC=CCCCC=CCCCCNCC=C1
C1=CC2=CC(=C1)CCCNC1=CC=CC(=C1)CNCC2
C1=C[OH+]C=C[CH-]1
C1CCNCCNCCNCNCC1
C1CCOCCCNCCNCCNC1
C1=CCOCCC=CCCCOCCCCCOCC=CCC1
C1=NOCNC1
C1CCCNCCCCNCCC1
C1=CC2=CC(=C1)CCCCCCCCCC2
C1=N[NH2+]CC1
C1=C[NH2+]CCN1
C1=CC2=CC(=C1)CC1NCCC3=CC=C4OOC5=C(C=CC=C5CCC5=CC=C(C=C5)O2)OC4=C31
C1=CCC2C=CCC(COCCCCCCCOCC1)O2
C1=CC2=CC(=C1)CNCCC1=CC=C(C=C1)OCCCCN2
C1=C[SiH2]C=C1
C1=CCCCC2CCC(CCOCCC=C1)C2
C1=C[NH2+]C=N1
C1CCCCC2CNCCNCCNC(CCCC1)CN2
C1OP2OCC1CO2
C1CNCCCSSCCNC1
C[IH+]
C1CCNCCSCCCCNC1
C1=CC2=CC(=C1)CC1=CC=CC(=C1)CC1=CC=CC(=C1)C2
C1=CC2=CC(=C1)NCCNCCCCN2
C1OCC2C3CCC2C1CO3
C1=CCCNCCCC1
C1CC2CCCC(C1)NC2
C1CCCCC2=NCC(CCOCCC1)O2
C1CCCCNCCNCCNCCCCNCCC1
C1CCOCCNCCNCCCOC1
C1=CC2OC3NCC4CCCC3(CC1)C42
C1=C2CCCC(CCC1)O2
C1=CC2NCC1OO2
C1CSNN1
C1CNSCCOCCOCCOCCOCCSN1
C1CC[SeH+]C1
C1=COSN=C1
C1CC2CNC3C4CC2C3(C1)C1CC2CCC4C1CO2
C1=C2N=C(S1)C1=CSC(=N1)C1=CSC(=N1)CNCCNCCNCC1CSC2=N1
C1=CC2=NC(=C1)CCC1=NC(=C[NH]1)CCNCCC2
C1C2CN3CCN(C2)CC1C3
C1=CC2=NC3=CC=C4C=C3C=C2C=C1CNCCNCCNCC1=CC=C2N=C3C=CC(=CC3=CC2=C1)CNCCNCCNC4
C1=CC2CCC3CCC2C(N3)O1
C1CC2CNCC1C2
C1=CC2=CC(=CC=C2)CCCCCCC1
C1=CC2=CC(=C1)CCCCCC1=CC(=CC=N1)COCCC2
C1=CC2C=CC1O2
C1=CCCCCNCCCCC1
C1=CCCCOCCNCCNCCNCCC1
C1CONCN1
C1=CC2=CN(CCNCCNCCN3C=C1CC3)CC2
C1CNCCSNC1
C1=COPOCC1
C1=CCCNC=C1
C1=CCCCCCCCCCCCCCCCCOCC=C1
C1=NCCCSN1
C1=CCC2C=CCC(COCCNCCC=CCC3C=CCC(COCCNCC1)O3)O2
C1=COCNN1
C1=NC=N[SH]=C1
C1=CN=CSC1
C1=CC2=C3C=C1CNSNCCOCCNCC1CCCC(=C2)N3C1
C1CC2COCOC(C1)O2
C1C[NH2+]CCN1
C1COC2CCC(C1)CC2
C1=NC2=C3CN1CCCCOPOPOCC1CCC(O1)N2C=N3
C1CCNCCNCCNNCCNCCOCC1
C1=CC2C=CC3CCCC2C3C1
C1=CCCCCCCCCCOCCC=C1
C1=CNNCCC1
C1CCC2C3CCC4CCN(CC3C1)C42
C1=CCON=C1
C1=CNCCN=C1
C1=NOSN1
C1=C2CNCCNCCNCCCOCCN1N=N2
C1=NC2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1CCNCCNCCCCC2=NN=C(CCCNC1)O2
C1CCOCCCNCCCOCC1
C1CC2CC[NH2+]C(C1)C2
C1=CSSC=CNCCCCCCCCCCCCN1
C1CC2CCC(C1)C2
C1=CC2=C3C=C1CNSNCCOCCNCCOCCC(=C2)[NH]3
C1CN2CCC3C4COC(CC14)C32
C1=COCNC1
C1=CC2=CC(=C1)OCCCCCCOC1=CC(=CC=C1)CNCC1=CC=C(C=C1)C1=CC(=CC=C1)C1=CC=C(C=C1)CNC2
C1=CSNC=N1
C1=CC2=CC(=C1)CCC1=CC=CC(=C1)OC1=CC=C(C=C1)CCCCO2
C1=CCCOC=CCNCC2=CN(CCCOCCC1)N=C2
C1=CCCCCCOCCCCCCCCC1
C1=CC2C3CCC2OC1C3
N1=NN1
C1=CCNCCNCCCOCCOCC1
C1=COC[NH2+]1
C1=CC2=CN(CCOCCOCCN3C=C1CC3)CC2
C1CCNCCCOCCCNC1
C1=CC2CN(C1)CN2
C1=C2CCNCCCCCCC(=N2)[NH]1
C1=NCCSNC1
C1=CNNNC1
C1=C2CCCCCCC3=CC=C(CCCCCCC(=C1)O2)O3
C1CCCCCCOCCCCC1
C1CC2CCC(C2)N1
C1=NNCC2=CC=C(C=C2)CNN=CC2=CC(=CC=C2)C=NNCC2=CC=C(C=C2)CNN=CC2=CC=C1C=C2
C1=CONC1
[BH2-]1[NH2+]CCS1
C1=CC2CCCCC1CN2
C1=CCCCCCOCCC=CCC1
C1C[OH+][Se]C1
[IH4+3]
C1=C2SSC3=CC=C(SSC4=CC=C(SSC5=CC=C(SSC(=C1)S2)S5)S4)S3
C1=NCNOC1
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCC1CCC(CC1)CN2
C1=CCC2=CC=C(C=C2)C2=CC=CC(=N2)CCNCCNCCNCCNCC1
C1=NC2=CC=C3C=C2CN1CCCCNCCC1=CC(=CC=C1)O3
C1=CS1
C1=CC2=CC(=C1)CCCCC1=CC=CC(=C1)CNCC2
C1=NNCCS1
C1=[NH+]NCCC1
C1=CC2=NC(=C1)CNCCNCCNCCNCCCCCNC2
C1=CC2=NC(=C1)CN1C=C(CCCNCCC3=CN(C2)N=N3)N=N1
C1=CC2=CC(=N1)CNCCCNCCNCC1CSC2=N1
C1=CC2=CC(=C1)NC1CCN(CCCCN2)C1
C1CCOCCCNCCCNC1
C1=CNCNCN1
C1=C2CNC3CCC(COC1)C2C3
C1=CC2=CC=C1CCCOCCCCCCCCN2
C1CCCCCCCC1
C1=NCCCCCCNCC=NCCCCCCNC1
C1=CCOC2=CC=C(C=C2)CCN=CCNCC1
C1=CCCC2CCCCCC(CC=C1)O2
C1=CC2=C3C=C1OCCCCCCCNCCN(CC2)C3
C1CC2OC3CCCC2C3C1
C1CC2OC(C1)C1OOC2O1
N=[NH2+]
C1=C2C[NH2+]C3CC4NCCC(OC1)C4C2C3
C1CC2CCNC(C1)N2
C1=C2CC[N+](=C1)CC1=CC=C(C=C1)C1=CC=C(C=C1)C[N+]1=CC=C(C=C1)NCC1=CC=C(C=C1)C1=CC=C(C=C1)CN2
C1NNCS1
C1=CNPOC1
C1=CC23CCCN4CC2OC1CC43
C1=CCCCNCCCNCCCC1
C1=CCCC=CCCCCCCC2=CC(=CCC2)NCC=C1
C1=CC2C=CC(C=C1)P2
C1CCCNCCNCCCCNCC1
C#[NH+]
C1=NC2=CC=C(C=C2)C2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1=CC2=CC(=C1)CCCNCC1=CC(=CC=C1)OC1=CC=C(C=C1)C2
C1CCCOCCCNCC1
C1CC2CNC3OC4CCC3(C1)C2C4
C1CC2CCC1[NH2+]2
C1=CCCC=CCCCCCCC2=CCC3=C(C2)N=C(C=C1)OC3
C1=CC2CCC(C2)N1
C1=C2CNCC3=NC(=CS3)CNCCNCCNCC(=N2)S1
C1=CC2=CC=C1CSCC1=CSC(=C1)CSC2
C1=CCCC2=CC(=CC=N2)CCN=CCC1
C1=CC2CCC3CC4CN2C3(N1)O4
C1CC2CCN(C1)O2
C1=COCCCNC1
C1=CNSN1
C1=C[NH2+]C=C1
C1=CC2=CC(=CC=C2)C=CC2CC(CCN2)OC1
C1=CNCC=CNC1
C1COCCOCCOCCO1
C1CNCCNCCN2CCN(CC2)CNCCNCCN1
C1=CCOCCNCC2=CC(=CC=C2)CNCC1
C1CCCNCCSCCCCOCCC1
C1=[NH+]CC[NH2+]1
C1=CC[SH+]C1
C1=CC2=CC(=C1)C[N+]1=CC=C(C=C1)NCCOCCNC1=CC=[N+](C=C1)C2
C1=CC2CC3CCC2N(CC1)C3
C=P
C1=C2COCCCC(CC1)C2
C1CC2CNC(C1)CN2
C1CNCOCN1
[BH3-]Br
C1=C2CNC(C2)CC2=CC=C(C=C2)OCCC1
C1=C2CC[N+](=C1)CCSCC[N+]1=CC=C(CC1)NCCOCCN2
C1=CC2=CC=CC(=C2)C2=CC=CC(=C2)CCCCOC2=CC1=CC=C2
C1=CCOC2=CC=CC3=C2CC2CC(CN2C3)OCCCCCOC1
C1=C2CC[N+](=C1)CC1=CC3=C(C=C1)C1=CC=C(C=C1C3)C[N+]1=CC=C(CC1)NCC1=CC=C(C=C1)C1=CC=C(C=C1)CN2
C1NCC2CC1N2
C1CNCCSC1
CS
C1=CCCCC2=CC(CCCC=CC1)OC2
C1CCCCNCCNCCCC1
C1=NCCSCCCCOCCC1
C1CNCCNC2CCCN(CCNCCNCCOC1)C2
C1CCCCCNCCNCCNCCCC1
C1CSN=N1
C1COCCO[PH]2=NP=N[PH](=N2)OCCOCCO1
C1=CSN=CN1
C1CC2CCOC(C2)O1
C1=CC[CH-]C1
C1COPSC1
C1=NC=[NH+][NH]1
C1=CNNN1
C1CCNCCCCNCC1
C1CC2COC(C2)N1
C1CC2COC3CC1CCC23
C1=NNCSP1
C1=C2C=CC(=C1)OCC1=CN(CCOC3=CC=C(C=C3)CCNCCNCCNCCC2)N=N1
C1=CCC2CC[NH+](CC1)CC2
C1=CC2NCC1S2
C1CC2CC[NH+](C1)C2
C1=NC=NP=N1
C1CCCOCCCNCNCNCC1
C1CC2CCC(CO1)O2
C1CCNCCNNCC1
C1=NCCN=CNCCOCCOCCOCCN1
C1CC2CC3C(CCC[NH+]3C1)O2
C1NC2CNC1SSSS2
C1=NCCOCC1
C1CCCNCCNCCNCC1
C1=CC2=CC=C1CCNCCNCCCCCO2
C1=CCC2CC(=CCCCCCCC1)CO2
C1CC[PH2+]CC1
C1=CC2=C3CCN(COC4CCN(CCNCOCCC1)C4)CC3=CC=C2
C1=NCC[SH+]CC1
C1=CC2CCCC1NN2
C1CCOCCC2CCCC(COCC1)O2
C1=NCCC2=C[NH]C(=N2)CCC2=CC=CC(=N2)CC1
C1CC2CC(C1)C1OCC2O1
C1=NCCCCCN1
C1=CCC2CCCCC3=C(O2)C(=CC=C3)NCCCCCCC1
C1CCCOOCOOCC1
C1C[PH2+]CCN1
C1=CC2=CC=C1CNCCNCCNCCOCCO2
C[S-]
C1=C2CC[N+](=C1)CC1=CC=C(C=C1)C1=CC=C(C=C1)C[N+]1=CC=C(CC1)NCCCCCCCCCCN2
C1=NCCNCCN=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
C1CCCCCOCCOCCOCCOCCCCC1
C1=CNSC=CC1
C1=NC2=NC(=N1)NCCCSSCCCNC1=NC=NC(=N1)NCCCSSCCCN2
C1=CC2CCCC(CCC1)O2
C1=CCCC2=CC(CCC1)OC2
[CH-]=C
C1CC2CCC3COC1CC3O2
C1=CC2=CC(=C1)CSCCNCC1=CC=C(C=C1)OCCCCOC1=CC=C(C=C1)CNCCSCC1=CC2=CC=C1
C1=C2N=C(CNCCCNCCNCC3CSC2=N3)S1
C1=CC2=CC(=C1)CCOPCNCCCCNC2
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4C=CC(=CC1=N2)S4)S3
C1=C2CCCC3=CC=CC(=C3)OC3=CC=C(C=C3)CC3NCCC4=C3C=C(O2)C(=C4)O1
C1=CC2=CC=CC(=N2)NCNCCOC1
C1=CC2=NC=CC(=C2)CCCCCC=N1
C1=CNPN=C1
C1=[NH+]C=N[NH+]=C1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1=[SH]CCN1
C1=C2CNCCNCCNCCNCC(=N2)S1
C1=CCCC=CC=CCOCCCCCCC=CCCCCC=C1
[BH2-]1NC=CCN1
C1=CCCCCCCCOCCNCCCCOCC=C1
C1=CCCC2CCCC(CCCCC1)O2
C1CCNCCCNCCCOCC1
C1=CNCCNCCC1
C1=CC2=CN(CCCCCCCCCN3C=C1CC3)CC2
C1COCCC2CCCC3(CC(CCO3)OC1)O2
C1C[SH+]CCS1
C1N=NCNN1
C1=NCCOSC1
N[SiH3]
C1=CCOCC2OCN3N=C(CCCCC1)CC23
C1=C[S+]=CS1
[BH2-]1OCCO1
C1=CC2=CC(=C1)OCCCCNCCNCCNC2
C1CC2CCOCCC3CCC(CCC(C1)O2)O3
C1CCNCCCOCCCNCC1
C1=CC2=CC(=C1)C1=CC=CC(=C1)CCC1=CC=C(C=C1)CCCC2
C1=CCCCC2CCC(CCCCC1)O2
[OH3+]
C1CC2OCC3C1CC23
C1NC2C3COC4CC3C1C2C4
C1=CSCCCCN1
B1CCC=NN1
C1CCNCCNCCNCCNCCNCCNCCNC1
C1=CCC2CC(CO2)C2CCCC(C=CC1)O2
C1CC2CCN(C1)C2
C1=CCCCOCOCC2CCC(CCCOCCNCCOCCCCCC1)O2
C1CCCC2CCNCC(CCNCCCC3CCC(CCCO2)O3)OCC1
C1=CC2C3CCC1OC2CC3
C1=N[SH+]CC1
C1CC[SiH2]CC1
C1CNCCNCCNCCCOC1
[SH2+][SH2+]
C1=CCOCCCCCC1
C1=CC2C3CCC2CC1C3
C1=CSSC=C1
C1=NCCCCNSN=CC2=CC=C3C=C4CCCC1CN4C3=C2
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCC1=CC=C(C=C1)OC1=CC=CC(=C1)CC2
C1CC2C3CCCC2C3C1
N1=PN=PN=PN=P1
C1=CC2=CC(=C1)NCCCCNCCN2
C1=CCC2C3CC4C(C3C1)C24
C1=C2COCCCCCOCC3=CC=C4C=CC(=C1)C(=N2)C4=N3
[CH-]1CON=[NH+]1
C1CCNCCCCC2CCC(CC1)O2
C1=NNC1
C1=CC2=NC(=N1)NCCCCCCCCNCCCCCCN2
C1=CC23CCNCC4=CCOC5CCN1C2C5C4CC3
C1=CCCCC2=CC=CC(=C2)COCCCCCC1
C1=CC2CCCC(COCCCCO1)O2
C1=NCCCCCCCCN=CC2=CC=C(C=C2)OCC2=CC=CC(=N2)COC2=CC=C1C=C2
P=P
C1CCCCCCCNCCCCCCC1
C1=CC2=CC(=C1)CNCCOCCCCCCNC2
C1=CC2=CC(=C1)NCCN1CCN(CCNC3=CC=CC(=C3)CCNCCC2)CC1
C1=CCCOC2=CC=CC(=C2)C2=CC=NC(=N2)NC2=CC(=CC=C2)OCC1
C1#CCCOCC#CC=C1
C1CC2NCC1N2
C1=CC2CC3COC2C(C1)C3
C1=NCCCCO1
C1=CCCCCCCCCCCOCCCCCCCCCCCCC1
C1CNCCNNCCNCCN1
C1=CC2=CC(=N1)CCNCCCCCC2
C1=C2CCCNCCNCCNCCNCCCCC(=N1)CN2
C1CN=NNC1
C1CC2CCNCC(C1)O2
C1CNCCNCCNC1
C1=CC23CCN4CC5CC(C=CC52C4C1)C3
C1=NCSCN1
C1=CNC1
C1N2CN3CN1CN(C2)S3
C1CCNNCNC1
BO
C1=CSCSC1
C1=CCOOC1
C1=CCCCCCCC=CCCC1
C1CCCCCC[SH+]CCCCC1
C1=CCCC2OC(CCCC1)CC1CCCOC2C1
C1=CCOCC2=CC=CC(=C2)NC2=NC(=CC=N2)C2=CC(=CC=C2)OCC1
C1CCOCCOC1
C1=CCCC=CCCCCCC=CC1
C1=CC2=CC=C1CNCCCOCCNCC1CSC2=N1
C1=NCCNCC1
C1=CCC[NH+]2CC=CC(CC1)C2
C1=NNC[CH-]1
C1COOCOOC1
C1CC2OCC3CCCC2C3C1
C1=CSC=NN1
C1#CCCCCCCC=CCC1
C1=C[SH]=NC=N1
C1=CN2CCCCCCCCCCCCNC3=NC=C1C2=N3
C1=CCCC2C=CCC(CC=CCC1)C2
C1=CC2CCCC(CCOCCCC1)O2
C1=C2CCCCCCCOCNCCN3CCC(C3)OCN(C1)C2
C1=CCOC2=CC=C(C=C2)CCN=CCCCC1
C1CCCCCCCCCC1
C1=COCCOCCOCCOCC2=CC(=CC=C2)COCCOCCOCCO1
C1=CCN2C=NC(=C2)CCNCC2=CC=C(C=C2)OC1
C1=CC2=CC(=C1)C1=CC(=NC=N1)SCCNCOCCNC2
C1CCCCCCNCCCCCC1
C1CC2C3CCC4(NCC(O3)C24)OCO1
C1=NCC[NH+]=N1
C1=CCCCC2=CC=C(CCC1)O2
C1=CC2=CC=C1CCCNCCNCCO2
C1=CN=COC1
C1=CCCNCC=CCNCC1
C1C2CC3C1OCC3O2
C1=CC2=CC(=C1)CNCCNCCNCCNC2
C1CNCNCCNCC2CSC(=N2)CNCCN1
C1CCCCCCCNCCCCCC1
C1=CC2CC(CC1)CCO2
C1NC2OC3C4OC5CC(O4)C2C3(C5)N1
C1=CC2=CC(=C1)C1=CC=CC3=C1NCC3CCNCCCCCC2
C1CC2CCC(C1)S2
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCCOCCN2
C1=CC2CCOC(C1)C2
C1CCOCCCOCCNC1
C1=CCCC2=NC=C(CCCCC1)[NH]2
C1CCC2C3CCOCC2C3C1
O[IH2+2]
C1=CC2COCC(C1)N2
N#[NH+]
C1=NNNCC1
OS
C1=CCOCC2OCN3NC(CCCCC1)CC23
C1=CC2NCCC3C1COCCC23
C1=CCCNCCCCC1
C1=CCCSCC1
C1CS1
C1=CC2=NC(=C1)C[N+]1=CN(C=C1)CCCOCCOCCCN1C=C[N+](=C1)C2
C1CCCC2CCC(CCC1)O2
C1CCCOCCC2CCC(CCC1)OCCCCO2
C1CNCCOCCN1
C1CC2CNCC(C1)N2
C1CCCNCCNCCNCCNCCNCCNCCNCC1
C1=CC2=C3CCC4=C3[NH]C(=C4)C=C3CCC(=N3)C=C3C=CC(=CC1=N2)[NH]3
C1=CC2=CC(=C1)CCCNCCC1=CC=C(C=C1)OC1=CC(=CC=C1)CCNCCCC1=CC(=CC=C1)O2
C1=CCCCCCOCCCCC=C1
C1=CCCCCCCCCOCCCCCCCCCCCCC1
C1=CN=[NH+]CC1
C1CCNCC2=NN=C(CCCNCCNC1)O2
C1=CC2=CC(=C1)CNCC1=COC(=N1)C1=CSC(=N1)C1=CC=CC(=N1)C1=NC(=CO1)C1=NC(=CO1)CNC2
C1=CC2CCC1N2
C1=CSSCC1
C1=CC2=CC=C1CCCCCCCCCCO2
C1=CC2=C3N=C(C=NC3=C1)CC1=NN(C=C1)CCN1CCC(C1)O2
C1=CC23OC4CCC5(O2)C(CCCCCCCCCCCCC1)CCCCC5C4O3
C1CCCCNCCNCCNCCNCCCC1
C1COCCOCCOCCOCCOCCO1
C1=CC[NH+]=CCC1
C1=CC2C[SH+]CC(C1)N2
C1=NC2=CC=C(C=C2)OCCCCCOC2=CC=C(C=C2)N1
C1CCC2CCCC(C1)CO2
C1=CC2COCC=C3CN(C1)CCC32
C1CNC2CC(CO2)N1
C1=CCCCC=CCC1
C1=CCC2=CCCC(CC=CCC1)C2
N1=PN=[SH]N=P1
C1=NCCOCCOCCOCCN=CN2CCOCCOCCN1CCOCCOCC2
C1CC2CC3CC1C2O3
C1CC2CCC(CN2)N1
C1=CN=[NH+]C=N1
C1=CC[NH2+]CNC1
C1CCCCCCCCCCC1
C1=CC2=NC(=C1)CN1CCCCCCCCCCCCN(CCOCCOCC1)C2
C1=CCOCCCOCCC1
C1=CCOCCNCC2=CC=CC(=C2)CNCCC1
C1CNCN1
C1CNCCNCCNCCNCCNC1
C1=CC2=CC=C1CCCOCCCCCCN2
C1=CC2=CN(CCCC3=CN=C(C=C3)CCCN3C=C1CC3)CN2
C1=CCCN=CCCCNCCCC1
C1=NCCCCCCCNCC=NCCCCCCCNC1
C1=CCCCCCCCCC=COC2CC3=C(C=CC4=C5OC(C=C1)NC5=CC=C34)O2
I
C1CC2CC3CCC(O3)C(C1)O2
C1=C2COC3=C(C=C4C(=C3)CCNC4CC3=CC=CC(=C3)OC3=CC=C(C=C3)CC1)O2
C1CNCCNCCNCC[SH+]CCNC1
C1=C2COC(COCCCCCCC1)C2
C1CCOCCC2CCC(CCCNC1)O2
C1=CCCCC2=COC(=C2)CCCCCC1
C1=CC2=CC=C1CCCOCCCCCCCCCCN2
C1=C[N+]2=CC(=C1)CCCCCCCCCCCCC[NH2+]CCCCCCCCCCCCCC2
C1CONOC1
C1=CCCCCCCC2=CC=CC(=C2)NCC=CCCCC1
C1=NC=C2N=C1CCCNCCCCO2
C1=CC2CC3C4COCC3C(C1)N2C4
C1=CC2=CC(=C1)OCCCCNC1=CC(=CC=N1)CNCC2
C1CC2CC(CO1)ON2
C1=NSC=[S+]1
C1=CC=CN=NC=C1
C1CNNCCN1
C1=NNCCNC1
C1=C2C=CC(=C1)OC1CCC3=C1C=CC(=C3)CCOCCC2
C1=COCCCCCCOCCCN2C=C(C=N2)CNC1
C1=CCCCC=CCCCCC=CC1
C1CNCCNSC1
C1CON1
C1CSCCSCCSCCSC1
C1=CC2CCN3C=CC1CC23
C1=CCCCCC2C=C(CCCC=C1)CO2
C1=NC2=CC=CC(=C2)CNCCC2=CC=C(C=C2)CCO1
C1=C2C=C(CCCCCCNCC2)NC1
C1=CCOCC2C=CCNC3=C2CC2=C(C=CC=C2CCCC1)C3
C1CC2CCC1CN2
C1NCSN1
C1=CC2=CC(=C1)CCNCC1=CC=CC(=C1)OCCCCO2
C1CCCC2CC(CCOCC1)O2
C1=C2C=CC(=C1)OCCCCCCN1C=CC3=C1C=CC(=C3)CC2
C1=NNCSCC1
C1CCNCCCCNCCCCCNCCCCNCCCCNCCCCNCC1
C1CN2C3CC1CC2C3
C1=CCC2CCC3=C(C2)CC(CCCC1)C3
C1=CCCCC2C=C(CCCCCC1)CO2
C1CNC2CC(C1)CCO2
C1=C2COCCCNCCCCN1N=N2
C1=NNC=NN1
C1#CCCCCCCCCCCOCC=C1
[BH4-]
[BH3-][OH2+]
C1CC[PH2+]C1
C1=CCCCOC2C=CCC(COCCC1)C2
C1CSSCCS1
C1CC2CCC1S2
C1C2CC3OC1OC3C2
C1CNNCCCSSCCCNNCCCSSC1
C1=CCCCCCCCOCCCCCCCC1
C1=NC[NH2+]CN1
C1CC2C[NH2+]C(C1)O2
C1CCSCCNCCNCCNCCNCCNC1
C1=CC2CC(C1)COO2
C1#CC2=C[N+](=CC=C2)CCCC[N+]2=CC=CC(=C2)C#CCCCCCC1
C1=NCCNC2=CC=C(C=C2)OCCCCCCNCCNC2=CC=C(C=C2)CN1
C1=COC=CN1
C1=CC2=CC3=CC=C(C=C4C=CC(=CC5=NC(=CC1=N2)CC5)[NH]4)[NH]3
C1=CC2=NC(=C1)CCCCCNCCNCC2
C1CC2CCC1C2
C1=CC2=CC=C3C=C2C(=N1)OC1CCN(CCNC2=NC(=CS2)CCCC3)C1
C1=NCCCN=C1
C1CNSC1
C1=C[NH2+]CN1
C1=CCCCC2CCC(CC=CCC1)O2
C1=CC2OCCC(C1)O2
C1=CCOC2=CC=CC(=C2)C2=CC=NC(=N2)NC2=CC(=CC=C2)NCCC1
C1=CC2CCCC(COCCCO1)O2
C1=CCCNCCNCC1
C1C[NH2+][N-]N1
C1=CC2=CC=C(C=C2)C[N+]2=CC=C(CC2)NCC2=CC=C(C=C2)CC2=CC=C(C=C2)CNC2=CC=[N+](CC2)CC2=CC=C1C=C2
C1CC2C3COC2C3C1
C1=CCC=CC#CCSC=1
C1COPOCC[NH2+]1
C1=CC2=NC3=C4N=C5C=CC6=CC5=CC4=CC=C3C=C2C=C1CNCCNCCNCC1=CC=C2N=C3C(=CC2=C1)C=CC1=CC2=CC(=CC=C2N=C13)CNCCNCCNC6
C1CC2CCCC3(CC4OCC(C1)C4O3)O2
C1CCCCNCCNCCOCCCC1
C1=CC2CC1CN2
C1=CC2=CN(CCNCCOCCOCCNCCN3C=C1CC3)CC2
C1CC2CON(C1)C2
C1CNCCNCCC2CCC(CNCCNCCN1)O2
C1CC2NCC3OC1CC23
C1=C2N=C(C=N1)OCCCCOCCNCN2
C1=CNCC1
C[PH3+]
C1=CC2=CC(=C1)NCCCCCCOCC2
C1=C2CCNCCCCCCC(=N1)[NH]2
C1CCOPOC1
[NH-]N
C1=CCCCCCC[N+]2=CC(=CC=C2)CCCCCCCCCCCC[N+]2=CC=CC(=C2)CCCCCC1
C1=NCN=CN1
[I-]
C1=CC2=NC(=N1)NCCCCNCCCCN2
C1CN2CCNCCN(CCN1)CCOCC2
C1=CCCC[N+]2=CN(CCC=CCCCCC1)CCC2
C1=CCNC=CNC1
C1CCNCCCNCCNCCNCCNCC1
C1=CC2=CC=C1CCCNCCNCCCCCO2
C1=COC2=CC=C(C=C2)CC2NCCC3=CC=C(C=C32)OC2=CC(=CC=C2)CC1
C1=CC2=NC1=CC1C=CC(C=C3C=CC(=CC4=NC(=C2)C=C4)[NH]3)N1
C1NCSCS1
C1CCN=[NH+]CC1
C1=CC2=CC(=C1)OC1=CC=C3CCNC(CC4=CC=C(C=C4)OCCCC2)C3=C1
C1=CCNSCC1
C1=CCCC2CCC3(CCCC(CCCCCCCC1)O3)O2
[BH2-]1OC=CC=[O+]1
C1=C2SCC3=CC=C(C=C3)CSC3=CSC(=C(S1)S2)S3
C1C2C3CN1CC23
C1CNCCNCCNCCC[SH+]C1
C1CCNCCN2CCC(CCNCCOCC1)C2
C1=CCCC=C2C=CC(=C3COC(CC=C1)C3)OC2
C1=CC2OCCC(CC3CCCC(CCCCOCCC4CCCC(C1)O4)O3)O2
C1NSNCN2CNSNCN1S2
C1CCC2CCCCC(C1)C2
C1=CC2OC3CCOC2C3C1
C1=CC2=CC(=C1)NC1=NC=CC(=N1)NCCCC1=CC(=CC=C1)OCC2
C1CNCCNCCNCCNCCNCCSCSC1
C1=CSC=CC1
C1C[SH+]NS1
C1CCCC2CC(CC1)CO2
C1=CC2=CC(=C1)CNCCC1=CC=CC(=N1)NCCCCO2
C1=CCCOCCCOCCC1
C1=NC2CC(C1)CCS2
C1CNCCNCCOC1
C1=CCCC=CCNCC=CC1
C1CNCCNCCOCOCNCCNCCN1
C1=CCSCCCNCCC2=CC=C(C=C2)OC1
C1=COC[NH2+]C1
C1=NCOCC1
C1=C2CNCCNCCNCC3=NC(CNCC(=N2)S1)CO3
C1CCCCCCCCCCCCCCOCCOCCCCCCCCCCCCCC1
C1=CCCCCCCCNC2=CC=CC(=C2)CCC=CCCCC1
C1=C2CCCC3=CC=CC(=C3)OC3=CC=C4CCNC(CC5=CC=C(O2)C(=C5)CO1)C4=C3
C1CCN2CCCC(C1)C2
C1=CP=NPN1
C1=CSCNN1
C1CSN1
C1=CCOCCCCCNCCNCC1
C1=C2CCCCCC1OCCC2
C1=COCCOCCOCCOCCO1
C1=NCCCNCC=NCCCNC1
B1=CC=CC=[NH+]1
C=[OH+]
C1COCCOCCOCCOCCOCCOCCN1
C1=CCC2CCCC(CCOCCCCCCC1)O2
C1CCN2CCCCC(C1)C2
C1=CC2=CC=C1CNC1=CC=[N+](C=C1)CC1=CC=C(C=C1)C[N+]1=CC=C(C=C1)NC2
C1=CC2=CC=C1CCNCCNCCCCCCCO2
C1=NCCN=C1
C1=CSNN1
C1CNOCCCONC1
C1=C2CCCC1NCN2
C1=NOC=N1
C1=CCN2C=C(CCCCNCCNCC1)CC2
C1=CCCNCNCCNCCCC1
C1=CCNCC2=NC(=CCN2)CNCCCOCC1
C1CCSSCCCNCCCNC1
C1CCCNCCNCNCCNCCNCC1
C1=NCCC2=CC=C(C=C2)NCCN2CCN(CCNC3=CC=C(C=C3)CC1)CC2
C1CCNCC1
C1=NC=C2C=CC(=N2)C=C2C=CC(=CC3=NC(=CN=C1)C=C3)[NH]2
C1=COCOC1
C1=CNN=CC1
C1=C2N=C(C=N1)OCCCCCOCCNCN2
C1=CCC=CN=C1
C1=NCCCNCC=NCCNC1
C1C[NH+]2CCC1CC2
C1CCNNC1
C1#CCCCOCCC=CCCCC1
C1=NS[S+]=C1
C1=C2CCNCC3CCN(CCCC(=N2)[NH]1)C3
C1CCNCCNC1
C1=CC2CC(C1)CCO2
C1=CNCCCCN1
C1COSOC1
C1=CC2=CC=C(C=C2)CCCNCCNC1
C1CSSCCNCC2CCN(C1)CC2
C1=PCC[NH2+]1
C1CCN2CCN(CC1)C2
C1=CCCC=CCCCC=CCC1
C1OC2CC3CC1CC(C3)C2
C1=CCOCCCCCOC2CC3CC4=C(C=CC=C4CN3C2)COCCC1
C1=CCOCC2=CC=C(O2)C2=NC(=NC=C2)NC2=CC=CC(=C2)CNC1
C1CCCOCCCCOCC1
C1=CCOC2=NC=C(C=C2)CNCCC2=CC=CC(=C2)OC1
C1OOCN2COOCN1COOC2
C1NCC2COC(=N2)CNCC2COC(=N2)CNCC2COC(=N2)CNCC2COC1=N2
C1=CC2CCCCC1O2
[NH3+]P
C1=CN2CCNCCCCNCCCCNCCNC(=N1)C2
[CH2-]O
P=[Se]
C1CNCCCOCCCOC1
C1=CCOCC2=CC=CC(=C2)NC2=NC(=CC=N2)C2=CC=NC(=C2)OCC1
C1=NC=[NH+]C1
C1=CC2=CC(=C1)CNCC1=CC(=CC=C1)COCCNC2
C1=CC2=CC(=C1)NC1=NC(=NC=C1)NC1=CC=CC(=C1)CC2
C1CCC2CC(C1)N2
[SiH4]
C1CCNOCC1
C1=CC2=CC(=C1)CCNCC1=CC(=CC=C1)NCNCC2
C1=CCOC2=CC(=CC=C2)C=NCCC2=CC=C(C=C2)OC1
C1=CCNSN=CC2=CC=C3C=C4CCC=C(CNC1)CN4C3=C2
C1=C[SH]=NS1
C1CC2C[NH2+]C3C4CC2C3(C1)C1CC2CCC4C1CO2
C1=CC2=C[N+](=C1)CCCCCCCCCCCCCCC1=C[N+](=CC=C1)CCCCCCCCCCCCC2
C1C2CC3CC4CC1C3C4C2
C1=CNN=CCC1
C1CCSCCCNCCCOC1
C1CC2C3CCC2CC1C3
C1CCCNCCCCCCNCC1
C1=CCOC2=CC=C(C=C2)CCCNCCNCC1
C1=COC=NN1
C1=CC2=CC(=C1)SC1=CC=CC(=C1)SC1=CC=CC(=C1)SC1=CC=CC(=C1)S2
C1=C[SH+]CCCN1
C1=NN=CNC1
C1CNCCNCCN2CCC(C2)NCCNCCN1
C1=CC=CC=CC=C1
C1CC2CCCC(C1)O2
C1CNC2CCN(C1)CC2
C1=CCOCCNCCCCNCC1
C1=CCCCC=CCCCC=CCC1
C1=CCCC2CC=C(CCC1)O2
C1=NCOCCC1
C1=CN2CCNCCNCCNCCNCCNCCNC1C2
FP
C1=CC2=CC=C1CCCCCCCNCCOCCCOCCO2
C1CCCCOCNCCN2CCC(C2)OCCCC1
C1=NC=C2C=C1CCCCCCNCC2
C1=COCCNCC2=CC=C(C=C2)C2=CC=CC(=C2)C2=CC=C(C=C2)CNCCOCC1
C1=NC=NNC1
C1=CC2C3C=CC1CC23
C1=C2COC(COCCCCCCCCCCCCCCC1)C2
C1CCNCCSCC1
C1=CCCC2CCCC3C(C=CCC1)OCC23
C1=CCCC=CCCCCCCC2=CCCC(=C2)NCC=C1
C1=CSC=NC1
C1CCSCCNC1
B1C=CCCO1
C1CNC[NH+]=N1
C1=CC2C=CC(CC1)CC2
C1=CC2CCC(CO1)C2
C1CCC2C3CCCC2C3C1
C1CNCCCOCCNCCNC1
C1CCCNCCC1
C1=C2CNCC3=NC(=CS3)CNCC3=NC(=CO3)CNCC(=N2)O1
C1=CC2CC(NCN2)O1
C1=CCNCCNCCNCCNCCOCC1
O1[SiH2]O[SiH2]O[SiH2]O[SiH2]O[SiH2]1
C1OC2C3C4CC5C3C(O1)C1C5C4C21
C1CCN2CC3CC(CN(C1)C3)C2
C1CNCCNC1
C1CC2OCC3C1OCC23
C1=CC2=CC(=C1)CCNCCNCCCCCC1=CC=C(C=C1)O2
C1=CCOC=NCCC2=C[NH]C(=N2)CC1
C1CC2OC3CC1CC2C3
C1=CC2=CC(=C1)CCNCC1=CC=CC(=C1)NCCC2
C1=CC2=C3SN(CCNCCOCC4=NC2=CN=C4)CC3=C1
C1=CC2=CC(=N1)CCCCCCNCN2
C1=CCCNCCOCCCCCCCOCCC1
C1=CCOCC2CCCC(C=COC1)O2
C1CCNCCNCCCCNCNCC1
C1=CC2CCCC(C1)N2
C1CCCOCNCCNCCCNCC1
C1CNCCSCCSCCNCCN1
C1CCCCNCCNCCNCCCC1
C1NCC2COC(=N2)CNCC2COC(=N2)CNCC2COC1=N2
C1=CCC=CCCC2CC(CCO2)OCCCC=C1
C1=CC2=CC(=C1)CNCCOCCCCCNC2
C1=CC=CCCCCOCCCCCCCCC2CCCC(CCC=CC=C1)O2
C1CC2CCC(C1)CC2
C1CCCCNCNCNCCC1
C1CC2OOC(C1)O2
C1=C2N=C(CNCCCOCCNCC3CSC2=N3)S1
C1=CC2=NC(=C1)CNCCNCCNC2
C1=CCCOCC2CC=CC(CC=CCCOCC1)O2
C1=CCCOCCCOCCCCC1
C1CCNCCNCCNCCNCCCCNC1
C1=CNCSCC1
C1#CC2=CC=C[N+](=C2)CCCCCCCCCCC[N+]2=CC(=CC=C2)C#CCCCCCCCC1
C1=CC2=CC(=C1)NCCNCCCCCN2
C1=NCCOCCOCCOCCN=CNCCOCCOCCOCCN1
C1=CC2=CC(=C1)CCNCCNCCCCCCO2
C1=CCNCC2=CC=CC(=C2)NC2=NC(=CC=N2)C2=CC=C3C=CN(CC1)C3=C2
[C-]#[NH+]
C1=CCOCCCC=CCC2CCCC(CC=CCC1)O2
C1=CCCC=CC=CCC2CCC(CCC=C1)OC2
C1CNSCCN1
C1=COCCCOC1
C1CNCCNCCOCCNCCNCCN1
C1=CN2CC=CN(C1)C2
C1=CCCCCCCCC=CCCCCCOCC=C1
C1=CC2CCC1OO2
C1OC2COC1O2
C1C[SiH2]C[SiH2]1
C1=CCOC2=CC=C(C=C2)CCNCCCOC1
C1=CCCC2=CC(=CC=C2)CCN=CCC1
C1=CSSCN1
C1=CC2=CC(=C1)NCCNCCCCCCNCCNCCNC2
C1=CC2=CC(=C1)CCCCOC1=CC=C(C=C1)CC1NCCC3=CC=C(C=C31)O2
C1=NCPS1
C1=CCNCC2=CC(=CC=C2)C2=CC=NC(=N2)NC2=CC=CC(=C2)CNC1
C1=NNSCC1
C1=CCCC=CC=CCOCCCCC=CC2CC(CCCC=C1)O2
C1=CC=NCCCCCN=CCN=CCN=CCCCN=C1
C1CC2C3CC4CC2C(C1)N(C4)C3
C1=CCOCCCNC2=CC=C(C=C2)OCCSCCNCCCOC1
C1=CCCC2CCCC3=C2COC3CCCC1
C1CCCCC1
C1=COCCSCCO1
C1CC2CC3CC(C1)OC3C2
C1=CC2=CC=C1CCCOCCC1=CC=C(C=C1)CCN2
C1CCCOCCCCCCCOCCC1
C1=CC2=CC(=C1)C1=CC=CC3=C1NCC3CCNCCNCCC2
C1=CC2=CC(=C1)NC1=NC=CC(=N1)NCCCNS2
[SeH2]
C1CN2CC3CC2C2COC3CC12
C1NC2CNC1N2
C1=NNPC1
C1=CCCCC2CCCC(CCOCCC1)O2
C1=CCCCCCCC=CCOCCC=C1
C1#CCCCCCC1
C1=C[NH][NH]C=N[NH]1
C1CC[SH+]NC1
C1=CCCOCCCCCOCCCCCOCCC1
C1=CC2CCCCC1CC2
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCCSCCN2
C1CC2COCC(CN1)N2
C1=NCC=NC1
C1NCC2CSCC1C2
C1=CC2=CC3=NC(=C4CCC5=C4[NH]C(=C5)C=C4CCC(=N4)C=C1[NH]2)CC3
C1CNCCNCCOCCOCCNCCN1
C1=CCC2=CC=C([NH]2)C2=NCC(COCCCCOCC1)O2
C1CC2NCC1O2
C1=CCCCOCCC=CCCOCNCCC1
C1CCCCCCCCOCCCCCCCC1
C1CC2COCC(N1)N2
N=P
B1CCCC1
C1=CN=COCC1
C1=CC2=CC=C1CCCNCCNCCC1=CC=C(C=C1)O2
C1CCCCCCOCCNCCCCOCCCCC1
C1CCNCCCCNCCCCCNCCCCNCCCCCNCCCCNCC1
C1OCOCOCO1
C1=CCCOCCCCOCCCCCOCCC1
C1CCC2CCC(C1)CC2
C1CC2CC3NC2CC1S3
[O-]P
C1#CCCOCCCOC=C1
C1NC2CCC(C2)O1
C1=COC2=CC=C3CCNC(CC4=CC=C(C=C4)OC4=CC(=CC=C4)CC1)C3=C2
C1=CCCCC[N+]2=CC(=CC=C2)CCCCCCCCCCCC[N+]2=CC=CC(=C2)CCCCCC1
C1=C2CN3CCC=C4NCCC(OC1)C4C2CC3
C1=CC=NCN=C1
C1=C2CCCNCCNCCCCNCCCCCN1N=N2
C1CCC23CCC4CC2OC(C1)C43
C1CCOCCCCOCCNC1
C1CCOCCCCC2CCC(CC1)O2
C1=NCCC1
C1=CCCCCCNCCNCCCCCC1
C1=CCCNCCNCCNCCNCC1
C1CC2CNC(C1)C2
C1=CC2=[NH+]C(=C1)CN1C=C(CCCNCCC3=CN(C2)N=N3)N=N1
C1CCNCCNCCNCCNCCCNC1
C1=CCCOCCCNCCNCCNCCC1
C1=CC2CSC(C2)N1
C1=CCCCCCCCCCOCCCCCCCCC=C1
C1=NCCN=CSS1
C1CNCCCNCCCNC1
C1COCCOCCOCCOCCOCCOCCO1
C1CC2CCC3NCC1CC23
C1CSC1
C1=CCC2C=CCC(CCOCC1)O2
[CH+]1NCCCN1
C1CNSCCOC1
C1=C2CC[N+](=C1)CC1=CC=C(C=C1)C[N+]1=CC=C(CC1)NCCCCCN2
C1=CC2=CC(=CN=C2)OCCCOCCCC1
C1CCNCCCCCNCC1
C1=C2CCCCCCC(CC1)OC2
C1=CC2OCCCC3CCC1CC32
C1CC2CC3CCN2C3C1
C1=CC2CCCC(C2)N1
C1=CCC2CC(CC1)CCN2
C1=NN=C2C=C1CCNCCCCCC2
C1CC2CC3C(C1)COCCC3OO2
C1CC2CCC1C1CCC2CC1
C1=CSN=C1
C1=CCC2CCCCC(C1)C2
C1=NC=C2N=C1NCNCCOCCCCO2
C1NCC2CSC(=N2)CNCC2CSC(=N2)CNCC2COC1=N2
C1=CSC=CS1
C1=CCCC2=CCC3CCN(CCCC1)CC3C2
C1=C[NH+]=NC1
C1CNPC1
C1CC2CC1N=N2
C1=CCOCCCCNCCCCCC1
C1=CCCCC=CCCCC=CCCCC=CCCC1
C1CCN2CC3CCC2C(C1)C3
C1CCNCCNCCCCCOCC1
C1=CCCCOCCC=CCCC1
C1CCSCCNCCOC1
C1=CCOCC1
C1CNCCSCCN1
C1CCOOCOOCC1
C1=C[PH2+]C=CO1
C1=CSCNN=C1
C1CCCCCCCCCCCCCCCCC1
C1CSPO1
C1=COPNC1
C1=COCCCN1
C1=C2CCN1C1CCN(COCC3CNC(CN3)C2)C1
C1CCCOCC2OC34CC(CCC3CCC2C4)OCCC1
C1=[NH+]CSC1
C1=CCC2=CC=CC(=C2)OC2=CC=C(C=C2)CC=CCC2=CC(=CC=C2)OCCC1
C1=CCOCCCCCCCCCC1
C1=CC2CCCC1C2
C1=CCCOCCCOCCNCC1
C1=CCC2=CC=C(C=C2)OC2=CC(=CC=C2)CC2[NH2+]CCC3=CC=C(C=C32)OC1
C1=C2CCCNCCNCCCCNCCN1N=N2
C1=C2CC[N+](=C1)CCCC[N+]1=CC=C(CC1)NCCCN2
C1=CC[NH2+]C=C1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCCCC2
C1=CCCC2=NC=C(CCN=CCC1)[NH]2
C1CNCCNCCOCCNCCNCCOC1
[BH-]1=[NH+][NH+]=[BH-][NH]1
C1C2CC3CC1CC(C2)N3
C1=CSNCC1
C1CSNC[NH2+]1
C1NCSCO1
C1=CCCCC2C=CC(CC=CCC1)O2
C1=CC2CCNCCNC(CNCCCCCO2)CSSCC1
C1=CC2CCCC(COCCCCCCO1)O2
C1=CCCCOCCCCCCCC1
C1CCCCCOCCOC2CCCC(COCCCCC1)O2
C1CNCCCOCC2CCCC(CCNC1)O2
C1CCSSCCCCCC2CNC(CC1)CNCCNCCN2
C1=C2CCCN3CCC(C3)C(C1)CC2
C1=CC2=CC3=CC4=C([NH]3)C3=C5N=C(C=C6C=CC(=CC1=N2)[NH]6)CC5CCCC3OC4
C1=CCSNC1
C1=COCC=N1
C1=N[Se]N=C1
C1CC[NH2+]C1
C1=NCC[Se]1
C1=NCCC[SH+]1
C1=C2CCCC3=CC=C(C=C3)OC3=CC(=CC=C3)CC3=NCCC4=CC(=C(C=C34)O2)O1
C1=CC2=CC(=C1)COCCN1CC3(CC4=CC(=CC=C4)O2)NCC1SSS3
C1COPC1
C1=CCCCCCCCCC=CCCC1
C1=CC[SH+]NC1
C1CCCOCCC2CCC(CCC1)O2
C1=CNC2CCCC(N1)N2
C1CC2OC3CC1CC2O3
C1CC2CCC(C1)[NH2+]2
C1=CCCCCCCCCCC=CCC1
C1=NNCP1
C1=CC2=CC=C1CCNCCNCCCCCCO2
C1CC2CN3C4CC5CC3C(C1)(C5)C24
C1C2CC3C4CCC3C(O2)OC14
C1=CC2=CC(=C1)OC1=CC=C3C=CC=C(C3=C1)N1CCC(C1)NCCNC2
C1=CCCCNSCCOCCCC1
C1=CC2=CCCC=C(C=CC1)C2
C1=CCC2CNCC3=C2[NH]C(=C3)C2=C3N=C(C=NC3=CC=C2)NC1
C1=C[PH2+]CC1
C1NCC2CCC(CN2)O1
C1=COC=[NH+]1
C1=CC2=CC(=C1)CCNCCNCCCC1=CC=C(C=C1)O2
C1=NOCN1
C1=CCCCCC=CCCCC1
C1CCOCCCOC1
C1=NCNCC1
C1=CC2CCC1C=N2
C1COCCNCCOCCOCCN1
C1NN=[NH+]N1
C1=CCCCCCCCCCOCCCCCCCCCC1
C1=CCCOCC=CC2CNC3=CCC4=C(C=CC=C4CCCC1)C32
C1=NCCOCCOCCOCCOCCN1
C1=CCCN2CC=CC(CC1)C2
C1=CNCNCCC1
C1=CCCCOCCC=CCCCC1
C1=CCNCCCSSCCNCC1
C1COC2CCC(C1)OC2
C1=NCCC2=CC=CC(=C2)CCCCC1
C1=NC2=C3CN1C1CCC(COPOPOCCCCN2C=N3)O1
C1=C2C=CC(=C1)C1=CC=C(C=C1)NCN1CCN(CC1)CNC1=CC=C(C=C1)C1=CC=C(C=C1)NCN1CCN(CC1)CN2
C1=CCN=NC1
C1COC2CCC3COC2C3C1
C1=CC2C3C=CC2C(O1)OC3
C1CC2OCC3CC4CCC3C2C4C1
C1=CCOCC2=CC=C(O2)C2=CC=NC(=N2)NC2=CC(=CC=C2)CNC1
C1CC2CCC(C1)O2
C1=CC2OC3CCC4C3COC(C1)C24
C1CC2C3CC1CC23
C1=NC2=CC=C3C=C2CN1CCCCNCCC1=CC=CC(=C1)O3
C1=CSSC=CSS1
C1CCCOCCCNCCOCCC1
C1C[NH2+]C2COC(C1)C2
C1=CC2=CC(=C1)NCCNCCNCCNCCNCCSCC2
C1=CCCNCCCNCC1
C1=C[NH+]=N[NH]1
C1=CC2=CC(=C1)CCCCCCCC1=CC=CC(=C1)O2
C1=CC2=CC(=C1)CNCCC1=CC=C(C=C1)CCOCN2
C1=CC2=C3SN(CCCCCCOC4=CC=CC5=NC=C(N=C45)C3=C1)C2
C1CO[SiH2]C1
C1=CC2=CC(=C1)COCCNCC1=CC=CC(=N1)CNCCOC2
C1NC2CC(N1)C1OCC2O1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCC2
C1=CC2=CC3=CC=C(C=C4C=CC(=N4)C=C4C=CC(=CC1=N2)[NH]4)[NH]3
C1=NCCCNC1
C1=CON=CC1
C1=COSC=C1
C1C2CN3CN1CN(C2)C3
C1=CC2=C3OCCOCCOC4=C(C=CC=C4CC4=C5OCCOCCOC6=C(C=CC=C6C2)CC5=CC=C4)CC3=C1
C1=NCCNC2=CC=C(C=C2)OCCCCCNCCNC2=CC=C(C=C2)CN1
C1=CC2=CC(=C1)OCCCCOC1=CC=CC(=C1)CNCC2
C1=NCCO1
C1=CCC1
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCC1=CC=C(C=C1)CN2
C1CC2CN3CCC2C1C3
C1=CCOC2=CC(=CC=C2)CNCCC2=CN(C=N2)CC1
C1CNCCCOCCOCCNC1
[BrH3+2]
C1NC2CCC(C2)N1
C1CC2C3OCC2C1O3
C1=CCC2=CC=CC(=C2)NCCCCCCC2CC(CC=C1)NCO2
C1=NCCOCCN=CNCCOCCOCCN1
C1=NNCPN1
C1=CCCCOCC=CC1
C1CCC2CC(C1)O2
C1#CC1
C1=COPC=C1
C1=CCNCCCCNCCCC1
C1CNOCSC1
C1=CCCC2CC(CCC1)CO2
C1CC2CCC1O2
C1=CC2CCC1CP2
C1CCCCCNCCNCCNCCNCCNCCNCCCC1
C1CN2CCC3CC1CC2C3
C1=CC2=CC(=NC=N2)OC2=CC=C(C=C2)CCNCCNSCCC1
C1=CCC2CCC(O2)C2CCC(CCC1)O2
C1=CC2CC(C1)CN2
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCCCCN2
B1OCOCO1
C1=C2CCCCC(CC1)C2
C1=CCCCCC=CCC1
C1=CCCC2CN3CCCCC=CCCCCC4CC(CN(CCCCCCCC1)C4)C2CC3
C1CCONC1
C1NC2CC(N1)NCN2
C1=CSC=N1
C1CCCC2CCC(CC1)O2
C1=CC=CN=CC=C1
C1=[NH+]NOC1
C1=CCCCCNCC=CCCC1
C1C[NH+]=NN1
C1=CC=CSC=C1
C1CNPCN1
C1=CC2=CC(=C1)SC1=NC=NC(=C1)C1=CC=CC(=C1)CNCCCCO2
C1=NNCNNP1
C1=CSSSSC=C1
[NH-][SH2+]
C1CNCNNC1
C1=CC2=CC(=C1)NCCCNCCCCN2
C1=CCC=CCCC2CCCC(C=C1)C2
OCl
[NH3+]Br
C1#CCNC2=CC=[N+](CCCCC[N+]3=CC=C(CC3)NC1)CC2
C1=CC2=CC(=C1)OCCNCC1=CC=C(C=C1)C1=CC=CC(=C1)C1=CC=C(C=C1)CNCCO2
C1CN=[NH+]C1
C1=C2CNC3CC4NCCCNC(OC1)C4C2C3
C1=CCCOCCCCNCCNCC1
C1=C2C=CC(=C1)C1=NC3=CC(=CC=C3O1)N=C1CCC(=NC3=CC=C4N=C(OC4=C3)C3=CC=C(C=C3)N=C3CCC(=N2)N3)N1
C1CNCCNCCNCCCNCCNCCNC1
C1=CCSC=C1
C1CNCCNCCNCCNCCNCCNCCNCCSSC1
C1=NN=CCSC1
C1CCCNCCOCCC1
C1=CC2=CC(=C1)SC1=CC(=NC=N1)C1=CC=CC(=C1)OCCCCO2
C1=NC1
C1CC2COCC(C1)N2
C1CCCC2CCC3=C(C2)CC(CCC1)C3
C1=CCOCCCNCCCCC1
C1CCCCCCCCCCOCCOCCCCCCCCCC1
C1=[NH+]CCC1
C1=CCOC2=CC(=CC=C2)C=CC2=CC=CC(=C2)OC1
C1=CC2=CC(=C1)NCNCCN1CCC(C1)OCCCO2
C1=CCOCCNCCNCCNCCNC1
C1=CCCOCCCNCCNCC1
C1CC2C[NH2+]C3C4CCC3(C1)C2C4
C1CSPS1
C1=CC2=CC(=C1)OCCCCC1=CN(CCNC2)N=N1
C1=CC2COC(CC1)C2
C1=CN2CCC3CCN4CCC1CC4C32
C1=CCCCCCCCCCCCOCCC=C1
C1=CC2=CC(=C1)NCCCNCCCN2
C1CCCOCCNCCOCCC1
C1=CCC=CCOCCCCCC=C1
C1=CCCOC2CCC(CCCCC1)CC2
C1COCCOCCOCCOC1
C1CSSSC1
C1CC2CCC(CN1)N2
C1=NC=NCN1
C1#CC2=CC=C(C=C2)CCCCCCCCCCCC1
C1CNCCN2CCCNCCN(C1)CC2
C1=CC2CNC1COCCCS2
C1CN[SH+]C1
C1=CC=C[Se]C=C1
C1CN2CNCN1C2
C1=CCOCNCCNCCCNC1
C1=CC2CCCC(C1)[NH2+]2
C1=NN=CSC1
C1=CC2CCC1COC2
C1=NC2CCNC1O2
C1CNC2CCC(N1)N2
C1=CCCCC=CCCCCCC2=CC(CCC=C1)OC2
C1=NC2=NC(=C1)NCCCSNCCCCN1CCC3=C1C=CC(=C3)N2
C1=C[NH+]=CN=N1
C1CCNCNCNCCCOCC1
C1CCNCCOCCCNC1
C1=CCNCCNCCNCCNCCNCCOCC1
C1=CCCCCCCN=CCC1
C1=CCCCCC2=NC(=CS2)C=CCOCCC=C1
C1=CC2CC[NH2+]C(C1)C2
C1=CCOCCC=CCOCCCCOCC=C1
C1=CNC2=CC=CC(=C2)OCCNCCCNCC1
C1=C2COCC3CCC(CC23)O1
C1=CCCCCCCCC=CCC1
C1=CCCC[NH+]=C1
C1=CC[NH2+]C1
C1CNC2CC(C1)C2
C1=CC2CCCC(O1)O2
C1=C2CCC3=C2N=C1C=C1C=CC(=CC2=CC=C(C=C4CCC3=N4)[NH]2)[NH]1
C1=CC2=NC3=CC=C4C=C3C=C2C=C1OCCOCCOCCOCCOCCOCCO4
C1CCCCCNCCCNCCCC1
C1=[NH+]CCCC1
C1=CC2=C[N+](=C1)CCCCCCCCCCCCCCC1=CC=C[N+](=C1)CCCCCCCCCCCCCC2
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCCCCCCCCCCN2
C1=CC2=CC=C1CNCCNCCNCCOCCOCCO2
C1CNCC2CSC(=N2)CNCC2CSC(=N2)CNCC2COC(=N2)CN1
C1=CCNCCCCCC1
C1=NN=CN=N1
C1CC2CC3CC(CN3C1)O2
C1CCSSCC1
C1CSSS1
C1=CCCC=CCCCCCCC2=CCC3=C(C2)N(CC=C1)CNC3
C1NNPN1
C1=C[SH+]C=N1
C1=CC2=NC(=C1)CC1CCCCCCCCCCCCC(CCOCCOCCOCC1)C2
C1CC2CNCC1O2
C1=NCON1
C1=CCCOCCCCCCOCCCCCOCCC1
C1=CC2=CC=C1CCN1CCC(CCCCCO2)C1
C1COCCOCCOCCNCN1
C1=CN=NNC1
C1=NCCPO1
[SiH3]Cl
C1=CCCCCCOCC=CC1
C1=CN=CC=CN=C1
C1=CCCC2=CCC(CC=CC1)O2
C1=[NH+]CCNC1
C1CSCCCSCCSCCCSC1
C1=CC2CCCCOCCCCCCCCCCC(C1)O2
C1CCCOCCCCSCCNCC1
C1=CC2C3CCCCC2C3C1
C1C[SH]=NS1
C1=CCCCC=CCCC=CCOCCCC=CCC1
C1CNCCOCCNCCSSC1
C1=CC2CSC(C2)O1
C1=CSNCN1
C1=CCCOCCC=CCCOCCC1
C1CC2COCC1OO2
C1=CCCCCCC2CN3CCC=CCCCCCCC4CC(CN(CCC=CC1)C4)C2CC3
C1=CCCCCOCCCCC1
C1CNOC1
C1CNCCNC2CCNC(CNCCN1)C2
C1=CC=[NH+]CCCNC=CC=CC=[NH+]CCCNC=C1
C1CC2CCC3CC1CCN3C2
C1=CC2=CN(CCCC3=NC=CC(=C3)CCCN3C=C1CC3)CC2
C1=COCCCCC1
C1=CC2NCC1C1CCC2CN1
C1=CCONC1
C1CC2CC3C(CCCN3C1)O2
C1=CC2=CC(=C1)CNCCNCCNCCOCCO2
C1CC2CC3CCC2N(C1)C3
C1CSCN1
C1=CC2=CC=C1CNCCCN1CCN(CCCN3CC4=CC=C5CN(CCCN6CCN(CCCNC2)CC6)CC2=CC=C(C3)C4=C52)CC1
C1=CCOCC2=CC=CC(=C2)C2=CC=NC(=N2)NC2=CC(=CC=C2)COC1
C1NC2CC1C2
C1=CC2=CC(=C1)CCNCCCCCC2
C1=CCCCNCCCCC1
C1=CCOC2=CC(=CC=C2)CNCCC2=CC=CC(=N2)NC1
C1CNCCNCCCSCCNC1
C1=COCC[NH+]=C1
C1=NSSC1
C1=CC2=CC(=C1)OC1=CC=C(C=C1)CCCNCCCNCC2
C1=C2CNCCNCCNCC3=NC(=CO3)C3=NC(=CO3)C3=NC(=CS3)C3=NC(=CO3)C(=N2)O1
C1=CC2=CC(=C1)COC1=CC=CC(=C1)CNCC1=CC=C(C=C1)C1=CC(=CC=C1)C1=CC=C(C=C1)CNCC1=CC(=CC=C1)OC2
C1=NC2=CC=C(C=C2)CCC2=CC=C(C=C2)N=CC2=CC=C(C=C2)OCCCCCCCOC2=CC=C1C=C2
B1OC2C3OC4CC2C2(CCC4C32)O1
C1=CC2CC(C=COC1)C2
C1=CCCCOCNCCN2CCC(C2)OCNCCC1
C1=C2CC[N+](=C1)CCCC[N+]1=CC=C(CC1)NCCCCCN2
SCl
C1C2CC3CC1CN(C2)C3
C1=CC2=CC(C1)C2
C1=CSSS1
C1=NC2=C3CN1CCOCCOPOPOCC1CCC(O1)N2C=N3
C1CCCOC2CC3CC2C(COCCCCCOCC1)CO3
C1=CC2CC=CC(C1)N2
C1CN2CN3CN1CN(C2)S3
C1=C2NCNC1=NCCS2
O=[SH+]
C1=CN=CNCC1
C1C2CC3C1C1CCC2C13
C1CNCCNCCCN2CCN(C1)CC2
C1CC2COC3OC4CCC3(C1)C2C4
C1=NCNCO1
C1=NC=C2C=C1CCNCCNCCNCC2
C1CNC[SH+]CN1
C1CCNSCC1
C1=NN=CNN1
C1CC2CCC(C1)OC2
C1CN2CC3CC2C1O3
C1=CC2=CC=C(C=C2)CCCCCCCCCCCCCC1
C1=CC2=CC(=C1)CNCCCNC1CCN(C1)C1=CC=CC3=CC=C(C=C13)O2
C1CCOCCC2CNC(CCOC1)CNCCNCCN2
C1=CC2=C3C=C1CNSNCCCCCNCCOCCC(=C2)[NH]3
C1CC2COCC1CO2
C1=CC2=CC(=N1)CCOCCNCCCNCC1=CSC2=N1
C1CC2CCCC(C1)C2
C1=NC2=NC(=C1)C1=CC=C(C=C1)SCCCCCN2
C1=CC2C3CNC2CC1C3
C1=NCCNCCC=NCCNCC1
C1=CCC2CCC(C2)OCCCC1
C1=COCCCCOC2=CC=CC(=C2)CCNC1
C1NC2CNC1SSS2
C1=CC2=CC(=NC=N2)OC2=CC=C(C=C2)CNCCNCOCC1
C1=NCCSCCCCOC1
C1CCOSOC1
C1CNNCSCCCSCNNCCCOCCCOC1
O=P
C1=CCSC=CC1
C1=CCNCC2=CC(=CC=C2)NC2=NC=CC(=N2)C2=CC=CC(=C2)OCC1
C1CC2CCOC(C2)N1
[Cl-]
C1CCNCCCNCCNCC1
C1CNCCOCCNCCNCCOCCN1
C1CCCCC2CC(CCOCCC1)OCN2
C1CCN2CCC(C1)O2
C1=CCNCCNCCCCCCOCC1
C1=C2N=C(O1)C1=COC(=N1)C1=COC(=N1)C1=COC(=N1)C1=COC(=N1)C1=COC(=N1)C1=COC(=N1)C1CSC2=N1
C1CSSCCN1
C1=CC2=C[N+](=C1)CCCCCCCCCCCCC1=C[N+](=CC=C1)CCCCCCCCCCC2
C1CNN=N1
[NH2+]=O
C1=CC2=CC(=C1)CCCNCC1=CC=CC(=C1)COCCC2
C1=CC2C3CCCCCC4OCCC(C1)C2C4O3
C1CCCCSCCCNCCNCCC1
C1COCCOCCC2CN(C1)CO2
C1=CCCCCCC2=CC(=CC=C2)OC2=CC=C(C=C2)CCCCCCC1
C1=CP=C[NH]1
C1=C2CCCCNCCNCCNCCNCCCC(=N1)CN2
C1=CC2CCC(C1)CO2
C1CCC2CN(CC1)CN2
C1CNSN1
C1CC2CCC(CC2)CN1
C1CSSSSS1
C1CCSCCNCCCOC1
C1=NCNC1
C1CCCC2CCCN3CCC(CCCCCCC4CCCN5CCC(CC1)OC45)OC23
C1CNCCNC2CCN(CCNCCN1)C2
C1=NCCSCCNCC=NCCSCCNC1
C1=COCOCCC1
C1COCCOCCOCCN1
C1CC2CCC3C1CNN23
C1=CC2CCN(C1)CC2
C=[SH+]
C1=CC2=NC(=C1)CCNCCNCCNCC2
C1=CCCOCNCCCCCCCCC1
C1=COCCC=N1
C1=CCC2C=CCC(CCCCCCCCCCOC1)O2
C1=CC2CNC(C1)C2
C1CC2CNC(C1)O2
C1=CCCOCCCCCCC1
C1=CC2=CN(CCCCCCCN3C=C1CC3)CC2
C1=CCCOCOCCCCCOCCNCCOCCCCCC1
C1=CC2C3CCN2CCC2C1COC23
C1=COC=CCC1
C1=CCOCCC=CCOCCCC1
C1CSCCSSCCS1
C1=[NH+]CNC1
S[SH2+]
C1CC2OC3CC1C1CCC3C21
C1=CC2=CN(CCOCCNCCOCCN3C=C1CC3)CC2
C1=CCCN=CCCC=NCCCCC1
C1=CC2=CC=CC3=C2CN(CC3)COC2CCN(CCNCOCCC1)C2
C1CNCCOCC[SH+]CCOCCNCCN1
C1=NCCNCN1
C1#CCCOCCCOCC1
C1=NCNCS1
C1#CCOCCC2=NC(=CS2)CCCCCOCCC=C1
C1C2CC3C4CNC(CC14)C3CO2
C1=CCSNCC2=CC=C3C=CN(CCNCC1)C3=C2
C1=CCCN2CC=CC(C=C1)C2
C1=CC2=CN(C1)CCCCC1=CC(=CC=C1)CCNC2
C1=NNCNCC1
C1=COCN=N1
C1=CCSCSC1
C1COCCOCCOCCOCCOCCN1
C1=NCCCNCCNCCNC1
C1CCCC2CCC3OC4C5OC6(CCC7CCC(CCC8CCCC(CC1)O8)O7)CC5OC4C(O6)C3O2
CC
C1=CC2=CC(=C1)NCCNCCNC2
C1CNCCNCCNCCNCCNCCOC1
C=[N-]
C1CCCOCCC2CCC(CCC1)OCCCO2
C1CCCSCCCCCCCSCCC1
C1NCC2C[NH2+]CC1C2
Cl
BN
C1NCN2CNCN1C2
C1=CC2=CC(=C1)OCCCCOC1=CC=C(C=C1)CCNC2
C1=NNC[NH+]=N1
C1=CC2=CC(=C1)OCCCCNCCNCC2
C1=CCCNCCC=CCCNCC1
C1=CCCOCCCOCCNCCCCCCOCCC1
C1=NCCN1
C1OPOPO1
C1=CC=NC=C1
C1=C2CC[N+](=C1)CCCCCCCCCC[N+]1=CC=C(CC1)NCC1=CC=C(C=C1)C1=CC=C(C=C1)CN2
C1=CCCC2=CCCC(CCCCC1)C2
C1=CCC=CCCC=CC1
C1CSNC[SiH2]1
C1C2CC3COC4C(C2)CC1CC34
C1=CC=[NH+]C=C1
C1C2CC3CC(CC1O3)N2
C1=CC2=CC(=C1)CSCC1=CC(=CC=C1)CCCCC2
C1=CCOCCCNCCSCC2=CC=C(C=C2)C2=CC=C(C=C2)CSCCNCCCOC1
C1=CCCNCCNCCNCCNCCC1
C1=CNCCCCCCCOCCCC1
C1CNCCNCC2CCC(CCNCCN1)O2
C1=NC2CCCC1CC2
C1=CC2=CC(=C1)OCCCCOC1=CC=CC(=C1)C1=CC(=NC=N1)S2
C1=CC=CCOCCC=CC=CCCCCC=CCCC=C1
C1=NOCS1
C1=CC2CC3CCC(N1)C2CO3
C1=CC2CC(C=C1)C2
C1=CC2C=CC(C1)NO2
C1=NSNCCOCCNCC2=CCCC3=CC4=CC=C1C=C4N3C2
C1CC2C3CC4C2CC1CN4C3
C1=CCCOCCCNCCCCC1
C1CSSN1
C1CN2CC3CN1CN(C3)C2
B1C=CC=NN1
C1=CCCCC=CCCCCC=CCC1
C1CNCCNCCNCCCPCNCCNC1
C1=CC2C3CCOC45CC3CC3(C1)CCCC(CC234)O5
C1CCC2CCCC(C2)SC1
C1=CC2C=CC(CCCC1)O2
C1=[NH+]CCOC1
C1=CC2=CC(=C1)CCCOCC1=CC=NC(=C1)NCCCC2
C1=NC2=NC(=C1)NCCCNCCCCN1CCC3=C1C=CC(=C3)N2
C1CC2CNCC1CN2
C1=CC2C3CCC4CCN(CC3CC1)C42
C1=C2CNCC3=NC(=CO3)C3=NC(=CO3)C3=NC(=CO3)CNCC3=NC(=CO3)C3=NC(=CO3)C(=N2)O1
C1=CC2=NC(=C1)NC1=NC(=CC=C1)NC1=CC=CC(=N1)NC1=NC(=CC=C1)NC1=NC(=CC=C1)NC1=NC(=CC=C1)NC1=NC(=CC=C1)N2
C1=C2CC[N+](=C1)CCCCC[N+]1=CC=C(CC1)NCCCN2
C1=CCOCNCCNC2=NC=CN(CCNCCCOC1)C2
C1=CC2=CC=CC(=C2)CNCOC2CCN(CCNCOCCC1)C2
C[SeH]
C1CNCCNCCNCCNCCSSC1
C1=NN=C[NH]1
C1CC2NCC3CC1OCC32
C1CNCCNCCOCCNCCOC1
C1=CC2=CC(=C1)CC1NCCC3=CC=C(C=C31)OCC1=CC=C(C=C1)CC1=NCCC3=CC=C(C=C13)O2
C1=NCN=N1
C1COPOPOPOPOC1
C1=CC2=CC(=C1)NCCCCOC1=CC=CC(=C1)CCNC2
C1=CCNNC=C1
C1=CC2NCC1O2
C1=CN[CH-]N=C1
C1=N[NH][NH+]=C1
C1=COC=COC1
C1=NCCOCCN=CNCCOCCOCCOCCN1
C1=CC2=CN3CCNCCOC4=CC=CC5=NC=C(N=C45)C(=C1)C2=N3
C1CCCC2CCN3CCCC(CCCCCCC4CCNC(CCC1)O4)C3O2
C1CC2OCC1CO2
C1=NSCCO1
C1=CSCSCC1
C1=NCSCC1
C1=NCCCCCNCCNCCNCCNCCNCCN1
C1=CC2=CC(=C1)COCCOCCOCCOCCOC2
C1=CSCN=C1
C1=CCCCC2CCCC(O2)C2=CCC=C3OC(C=C32)CCCC1
C1=CC2=CC(=C1)CNCCCNCCNC1=CC=CC3=CC=C(C=C13)O2
C1=CCCN=CCNCCCCCCC1
C1=CCN2C=C(CCNCC3=CC(=CC=C3)OC1)N=N2
B1CCCO1
C1=CC2=CC(=C1)COCCOCCOCCOCCOCCOCCOCCOC2
C1=CC2=NC(=C1)CNCCCNCCCNCCCNC2
C1=COCOC=C1
C1=C[NH+]=N1
O[ClH3+3]
C1CCCCC2CCC(COCCC1)O2
C1=CC2=NC(=N1)NCCCCCCNCCCCCCN2
C1CCCCCCOCCCCCC1
C1=CCCOCCCCCCCCNCCC1
C1=CCOCCCCOCC=C2CCOC(CC1)C2
C1CCC2CCC(COC1)C2
C1=CCCNCCNCOCCCCC1
C1=CC2=NC1=CC1=CC=C(C=C3C=CC(=CC4=CC=C(C=C5C=CC(=C2)[NH]5)[NH]4)[NH]3)[NH]1
C1CC2CCC1N2
C1=CCC=CCCCC=CC=CCNCCCCC=C1
C1=C2CNCCNCCOCCCNCC(=N2)S1
C1=CC2=C3OC(C=CC4=C5OC1=CCC5=CC=C4)CCC3=CC=C2
C1=CCCC=CCCCCCCC=C2CN=C(C=C1)O2
[CH2+]N
C1CC2C3CCC4C1CC2C4C3
C1CCCOCOCC1
C1=CC2COCC(C1)C2
C1CC2C3CC4C5NC(C1C3O5)C42
C1=CC2=CC(=C1)CCNCCN1CCC(C1)OCCCO2
C1=CNC2CCC(C1)C2
C1=CSC=CNC1
SI
C1=CC2=NC(=N1)NCCCCCCCCCCCN2
C1#CCC2=CCCC(C#CCC1)C2
C1=N[NH+]=NCC1
C1=CCCCCNCC=CCC1
C1=CC2=NC(=C1)NCCOCCNCN2
C1CCCCOCCSNCCC1
C1=NC2CCCC(C2)S1
C1=CC2=CC=C1CCNCCNCCCOCCCCO2
C1=CCCNCCCCNCCCCCOCCC1
C1=C2CNCC3=NC(=CO3)CNCC3=NC(=CO3)CNCC(=N2)O1
C1=C2CNCC3=NC(CNCC4=NC(CNCC(=N2)S1)CO4)CO3
C1CC23CCC4CC2CC1OC3O4
C1=CN2CCNCCCOCCNCCNCCNC(=N1)C2
C1=CCCCC=C1
C1=CCC=C[CH-]1
C1CCOCCOCCCOCCOC1
C1=C2CCC(=N2)[NH]1
C1=C[SH+]CCO1
C1=CC2=NC1=CC1=NC(=CC3=CC=C(C=C4C=CC(=C2)[NH]4)[NH]3)CC1
C1=CCCNCCC1
C1CCCCCNCCNCCCCC1
C1CCNCCSSCCCNC1
NCl
C1=NC[S+]=C1
C1=C2CCC3NCCC24CC(CCC34)CO1
C1=CC2=CC(=C1)CC1=CC=CC3=C1OCCOCCOCCOCCOC1=C(C=CC=C1CC1=CC(=CC=C1)C3)C2
NP
C1=CCCC=CCCC2CCC(C=C1)O2
C1=NCCC2=CN=C(CCCCC1)[NH]2
C1NCC2CNCC1O2
C1=CCCCCC=CCCCCCCCCOCC=C1
C1C2CC3CC1CN3C2
C1=CCCC2CCC(CCCCCCC1)O2
C1=NCC[N-]C1
[O-]S
C1NN=NN1
C1=CC2CC3CCC2N2CC1OC32
C1C[NH2+]NCN1
C1COPOPOC1
C1CCCCCNCCNCCCNSCCCCC1
C1=CC2=CC=C(C=C2)OC2=CC(=CC=C2)CCNCCCC2=CC=C(C=C2)OC2=CC=CC(=C2)CCCN1
C1=CCCCNCCOCCCC1
C1=CC2=CC=C1CSCCCNCCNCCSC2
C1=C2C=C3C=C1CNC1=CC=[N+](C=C1)CC1=CC(=CC(=C1)C[N+]1=CC=C(C=C1)NC2)C[N+]1=CC=C(C=C1)NC3
C1=C2SCC3=CC=CC(=C3)CSC3=CSC(=C(S1)S2)S3
C1=CC2=CC(=C1)CC1NCCC3=C1C=CC=C3OC1=CC=C3CCNC(CC4=CC=C(C=C4)O2)C3=C1
C1=CCCCNCCNCCC=C1
C1=CC2=CC(=C1)CC1NCCC3=C1C=C1OC4=C(C=CC=C4CCC4=CC=C2C=C4)OC1=C3
C1=CC2CC3OCC2C(O1)O3
C1=CC23CCCC4C(CN(C1)C42)C3
C1=CCCCC2CCC(=CCCCC1)CO2
C1=CCCCCC=CCCCCCCCCCCOCC=C1
C1=COCCNCCSCC2=CC=CC(=C2)C2=CC=CC(=C2)CSCCNCCOCC1
C1=COCCN=C1
C1CCNCCNCCOCC1
C1NC2CNC1CSSSS2
C1C[NH+]=[NH+]1
C1=CC=CC=CCOCCC=CCCCCCCCCCCCCCCCCC=CC=C1
C1=CCSCCNCCCOC1
[CH2-]S
C1=C2CNCC3=NC(CNCC4=NC(=CS4)CNCC(=N2)S1)CO3
C1=CC2=CC=C1CCCCOC1=CC=C(C=C1)CCCCO2
C1=CCCOCCCCCCCCCCCCC1
C1=CC2=CC=C1CCCNCCNCCSCCCCO2
C1C[SiH2]CC[SiH2]1
C1=NCCCNCCCO1
C1CC2CNC3CCCC(C1)C3C2
C1=CC=CC=C1
C1=CC2CCOC3=CCC(CC1)CC32
[BH2-]1NCNC[NH2+]1
C1CSSCN1
C1=CCCNCCNCCNCCNCCNCCC1
C1=CCC2=C3CC(CCCCC1)CCC3CN2
N1C2OC3OC2NC2OC3OC12
C1=CSOC1
C1=C2C=C3C(=C1)C=CN3CCNCCCCNSNC2
C1COCN1
C1=CC2=CC(=C1)CCCCOC1=CC=C3CCNC(CC4=CC=C(C=C4)O2)C3=C1
C1CNC[NH2+]C1
C1CC2CNCC(C2)N1
C1=CC2=CC(=C1)CCC1=CC=C(C=C1)CCCCC1=CC=C2C=C1
B
C1=CC2=CC=C1CCNCCNCCNCCNC2
C1=CC2=CC(=C1)OCCCCCNCCNCC2
C1=C2NCC3CCN(CC1)C2C3
C1OC2CC3CC1CC(C3)O2
C1=C2CCC3=C4C=C(CCC5=C1C(CC2)CC5)CCC4CC3
C1=CCN2C=CC3=CC=C(C=C32)C2=NC(=NC=C2)NC2=CC(=CC=C2)COC1
C1=CNSCC1
C1COCCC2CCC3OC4C5OC6(CCC7CCC(CCC8CCCC(C1)O8)O7)CC5OC4C(O6)C3O2
C1CCC2CCCC(C1)C2
C1=CCCCCCC1
C1=CPC1
C1CC2OCC1O2
C1=CSSC1
C1CC2NC1CO2
C1CC2OC3CC1C2O3
C1CC2CCC1C[NH2+]C2
C1NCON1
C1=CCC2=CC=CC(=C2)NCC=CCCCC2CC(CC=C1)NCO2
C1=CCCCCCCCCCCOCCCC=CCCCC1
C1=NNCCC1
C1=CCCOCCCCCCCCCCC1
C1CCCCCOCCNCCCCOCCCC1
C1=CNCC[NH+]=C1
C1=CCC=CCCCOCCCCC=CC1
C1=CCOCCNCC2=CC=CC(=C2)CNCC1
C1=CC2=CC(=C1)C1=CC=C(C=C1)CNCCOCCCCOCCNCC1=CC=C2C=C1
C1=CNSCCN1
C1=[SH]CCC1
O=S
C1=CSN=N1
C1CCCC2CCC(O2)C2CCC(CC1)O2
C1=CCN2CC(C1)CN1CCN(CCNSN=CC3=CC=CC2=C3)CC1
[CH-]1CNCNC1
C1CO[PH]2=NP=N[PH]3=NP4(=N2)N(C1)CCN4CCCO3
C1#C[NH]C=N1
C1=CCCOCCSNCCCC1
C1=CCN2C=C(CCCNCCNCC1)CC2
C1=CC2=CC(=C1)C1=CC=C(C=C1)CNCCOC1=CC=C3C=CC(=CC3=C1)OCCNCC1=CC=C2C=C1
C1=CNCSCN1
C1=CCC2CNCCNCCNCCNC(CC1)CN2
C1=CC2=CC=C1CCCNCCNCCCO2
C1C[SiH2]CCN1
C1COOCCOOC1
C1=C[N-]NC1
C1CCC2CC(C1)CCO2
C1COCC2CCC(CN2)SC1
C1=CC2=CC(=NC=N2)OC2=CC=C(C=C2)CCNCCCNSCCC1
C1=CC[NH2+]CCCC1
C1#CCCNCC#CCC1
C1=C[SH+]C=C1
C1=CCCCSNCCCNCCNCCCCCCC1
C1=CCOCC2=CC=CC(=C2)C2=NC(=NC=C2)NC2=CC=CC(=C2)COC1
C1CCCCCCOCCOCCCCC1
C1CCC[NH2+]CC1
C1=CCOC2=CC=CC(=C2)CNCCC2=CC=C(C=C2)OC1
C1CCSSCCNCCCNC1
C1#CC2=CC=C[N+](=C2)CCCCCCCCC[N+]2=CC(=CC=C2)C#CCCCCCCCC1
C1C[NH2+]OC1
C1=CCCOCCNCCC=CCCOCCNCC1
C1=NC=C2C=C1CCCCOCCCO2
C1=CN=[SH]C=C1
C1=CC2=C3C=C1CCCNCC1=NC=C(O1)C3CO2
C1=CC2=C3C=C(C=CC3=N1)CCCCCCCNCCN1CCC(C1)O2
C1CPCCCSC1
C1COCOCO1
C1=CC2=CC(=C1)OCCNCCSCC1=CC(=CC=C1)C1=CC(=CC=C1)CSCCNCCO2
C1=CC2=CC(=C1)CNCCNC1CCN(C1)C1CCC3=CC=C(C=C31)O2
C1=CC2C3C=CC4CCN(CC3CC1)C42
C1=COC=C1
C1=CC2=CC=C1CNCCCNCCCN1CC3=CC=C4CN(CCCNCCCNC2)CC2=C4C3=C(C=C2)C1
C1CN[Se]C1
C1=CC2=CC(=C1)CCCCC1=CC=C(C=C1)CCC1=CC2=CC=C1
C1=CCPC=C1
C1=CC2CC3C=CN2C(C1)C3
C1=CCNNC1
C1CC2CC3CC1CC2C3
C1=CCCCCNCOCCCCCCC1
[BH2-]1[NH+]=CCCO1
C1=CC=CC=CCCCCCCCCCCCCCCCCCCC=CCCOCC=CC=CC=C1
C1=C2CC3=CC=C(CC4=CC=C(CC5=CC=C(CC(=C1)O2)O5)O4)O3
C1CN2C3CC4OC(C3)C2C14
C1=CC2=CC(=C1)CC1CNCCNCCNCCNCCNC(CN1)CC1=CC=C(C=C1)N2
C1=CCCNCCOCCCC=CCCNCCOCCC1
C1=CCCCOCCCNCCNCCNCCC1
C1=CC=CCCC=CC=CC=CCNCCC=CC=C1
C1=CC2=CC(=N1)CNCCCOCCNCC1CSC2=N1
C1=CCCOCC=CCCNC2=CCC3=C(C=CC=C3CCCC1)C2
C1=CCCCNCCNCCCCC1
C1CSNCS1
C1=C[Se]C=N1
C1OC2CC1CO2
C1=CC2=CC(=C1)OCCCCCCCCCO2
C1=CNNC=C1
C1=C2CNCCOCCCNCC3=NC(=CS3)C(=N2)S1
C1=CSCCCC1
C1=NCCOCCOCCOCCN1
C1=NCNN1
C1N=NN=N1
C1=CCC2CCC=C(COC1)C2
C1=NSN=N1
C1NNCPN1
C1=CC2=NC(=C1)CNCCCNCCCNC2
C1=CCCC=CC=CCOCCCCC=CC=CCCCCC=C1
C1CNCCSSC1
C1=CCCCCCCOCCNCC=CCCCCCCCC1
C1CC2CC3NC2CC1SS3
C1CN2CCC(C2)NS1
C1=CC2CC(CC1)C2
C1=COC2=CC=C3CCNC(CC4=CC=CC(=C4)OC4=CC=C(C=C4)CC1)C3=C2
C1=CCCOCOCC2CCC(CCCOCCNCCOCCCCCC1)O2
C1=NCN=C1
C1=CCCCOCCC=CCCCCCC1
C1=CN2CCCCCCCN3C=CCN(CCCCCCCN(C1)C2)C3
C1=COCCCSCCCO1
C1CC2C[NH2+]C3C4CCCC3(C1)C2C4
C1=CC2=NC(=C1)CCCOCCNCN2
C1=C2CCCN3C=C(CCCNCC(=N1)O2)N=N3
C1CCOCCOCCCNC1
C1CC2NCC1CO2
C1=CCCCCCC[N+]2=CC=CC(=C2)CCCCCC1
C1CCOCCNCCOCC1
C1=CCCC2C=C(CCCC1)CO2
C1CC2CN(C1)CO2
C1=CCC2CCC(CCCCCCC1)O2
C1COSC1
C1=CC2=CC(=C1)OC1=CC=C3CCC(C3=C1)N1CCC(C1)NCCNC2
C1=COCCCCCCCCCCCCC1
C1=CC2=CC(=C1)C1=CC(=NC=N1)SCCCNCCCNC2
C1CCCCCC2CNCCNCCNC(CCCCC1)CN2
C1=N[CH-][CH+]CN1
C1=NCCC2=CC(=NC=C2)CCCCCC1
C1=CCCCCC=CCCCC=CCCCCCOCC=C1
C1CNCCNCCNCCNCCNCCN1
C1=NCCCOC1
C1=CC2=CC(=C1)CNC1=CC=NC(=N1)NC1=CN=CC(=C1)CC2
C1=CN2CCNCCCOCCCCOCNCCNC(=N1)C2
C1=CCC=C1
C1CNCCCNCCNCCCNC1
B1CCCCCC1
C1CC2CCC1CNC2
C1=CC2CCC(C2)O1
C1=C2CCCCCCCCCC1=NC2
C1=CC2=CN(CCCC3=CC=C(CCCN4C=C1CC4)S3)CC2
C1CC2CC3CC(C1)C(C2)O3
C1=CC2=CC(=C1)CNCCNC1CCN(C1)C1CCCC3=CC=C(C=C31)O2
C1=CCCC2=NC=NC(=C2)CCN=CC1
C1COCPC1
C1COSCSO1
C1=CNCCN1
C1CCNCNCCNCCNC1
C1CCC23COC4CC2C(C1)C3C4
C1CCSCC1
C1CCN2CNC(C1)C2
C1CCSSCCOCCC2CNCCNCCNC(CC1)CN2
C1CCOCC2CCCC(COC1)N2
C1=CCCCCCCCC2=CC=C(C=CCCCCC1)C=C2
C1=C2N=C(CNCCCOCCNCC3CSC2=N3)O1
C1=CCC2CCCC(CCOCCC1)O2
C1CCN2COC(C1)C2
C1CCOCCCNCNCNC1
C1=CSC=CN1
C1CCOCC2CCC3(CCC(CC1)O3)O2
C1=C2CC[N+](=C1)CC1=CC=CC(=C1)C[N+]1=CC=C(CC1)NCCCN2
C1CNCCNCC2CNC(CCNCCN1)CN2
C1=CC2=CC=CC(=C2)COCC2CC(CN2)OCCCNCOC1
C1CCNCCNCCNCCNC1
C1C[NH2+]COC1
C1=CCN=CCC1
C1=CSCC1
C1=CC2=CC(=C1)CCNCC1=CC=CC(=C1)NCOC2
C1=C2CCCC3CC1CCC23
C1=CSCCC=N1
C1=CCC2CCC(CC3CCCC(CC1)O3)O2
C1=CCCC=CCCCCCNCC2=NC(=CS2)C=C1
C[PH-]
C1CNNCOC1
C1CC2COC1CO2
C1=CC2=CC(=C1)CNCCSSCCCNC2
C1CC2CC3CCC2N3C1
C1C2CC3CN(C2)CC13
C1=CCCCOCCC1
C1=C[NH]C=N1
C1NCSCN1
C1=CCNCCCNCCNCOCCC1
C1=COSNC1
N=S
C1=CC2=CC=C1CNC1=CC=[N+](C=C1)CCCCC[N+]1=CC=C(C=C1)NC2
[NH3+]O
C1C2C3C4OC5C3C1C1C2C4C51
C1CC23CCN4CCC5CC4C2OC(N1)C53
C1=C2CCCCCCCCC1OC2
C1=CC=NCCCCCN=CCN=CCN=CN=C1
C1=CCNCCCNCCC1
C1=CCOCCCC2CCC(CCC1)O2
C1=NC=[NH+]CN1
C1C[NH+]2CCC1C2
C1=CC2CNCC(C1)N2
C1=CC2=CN(CCCOCCCN3C=C1CC3)CC2
C1=CC2=C[N+](=C1)CCCCCCCCCCCCCC1=CC=C[N+](=C1)CCCCCCCCCCC2
C1CCCCCOCCSNCCCC1
C1=CC2=CC(=C1)CNCCSCC1=CC(=CC=C1)C1=CC(=CC=C1)CSCCNC2
C1=CCCCCCCCCCCCCC=CCOC2CCOC(CCCC=C1)C2
C1CC2COC3OC1CC23
C1=NCC=NCCCNCCNC1
C1=NNSC1
C1CN=S=N1
C1=NN[SH+]N1
C1CC2CC3CC(C1)C3C2
C1CCCCNCCC1
C1#CCCC#CCC=C1
C1=NSCCS1
C1=C2CCNCCC(=C1)CC2
C1C2CC3CC(CC1N3)N2
C1=CC2=CC3=NC(=CC4=CC=C(C=C5CCC(=CC1=N2)[NH]5)[NH]4)C=C3
C1=CC2=NC(=C1)[NH]C1=NC(=CC=C1)[NH]C1=CC=CC(=N1)[NH]C1=CC=CC(=N1)[NH]C1=CC=CC(=N1)[NH]C1=CC=CC(=N1)[NH]2
C1=CC2=C3SN(CCNCCOC4=CC=CC5=NC=C(N=C45)C3=C1)C2
Cl[SeH]
C1CNCCNCCNCCNCCNCCNCCSSC1
C1=CC2=CC(=C1)CNCCCCCNCCCCNC2
[BH2-]1[NH2+]CCO1
C1CCCC2CCC(CCC1)C2
C1=CC2=CC(=C1)OCCCCOCCCCNC2
C1CCC2CC3CCC2C(C1)C3
C1=NSON1
C1=C2CNCCCCNCCNCCCCCN1N=N2
C1CC[NH2+]CC1
N=[SH+]
B1NCCO1
C1CCCC2CCC(CC3CC(CC1)CO3)O2
C1=CSCCSCCSC=CSCCSCCS1
C1=CC2=C3CN(COC4CCN(CCNCCCCCCCC3=C1)C4)C2
C1=C2CCCC34COC5C(C3)OC1C5C24
C1=CCCC2CCCC(CCCCC1)C2
C1CCCCCOCCOCCOCCCC1
C1=NCCNCCC1
C1CCCNCCCCCNCCNCCNCCCCCCNCC1
C1CCCCCC1
C1CC23CCC4CC(CC1C42)C3
C1CNC2CCC(C1)O2
C1CCNCCNCCCNCCNCC1
C1CCCC2CCC(CCCOCC1)O2
C1=CCCCCOCC=CCCCC1
C1CCCCOCCCNCCNCCC1
